{
  "casename": "105,家聲,114",
  "place": "TNDV",
  "judge_date": "20161220",
  "issue": "給付扶養費",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　105年度家聲字第114號\n聲　請　人　蔡水旺\n代　理　人　林芳榮律師\n相　對　人　蔡鎮祥\n　　　　　　蔡振峰\n　　　　　　蔡憲榮\n上列當事人間聲請給付扶養費事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人為83歲老人，相對人等均為其子\n    ，聲請人靠老農年金新臺幣（下同）7,000元，以及所有坐\n    落臺南市後壁區菁寮176號房屋出租之租金9,000元過生活，\n    未料相對人於民國104年10月間私自將聲請人所出租之房屋\n    收回，並草擬向聲請人承租該房屋每月9,000元之租賃契約\n    ，要聲請人簽字，聲請人迫於無奈而簽字，為此，請求相對\n    人等應各自105年4月25日起，於每月5日前，給付聲請人扶\n    養費6,659元、醫療費1,666元、看護費7,400元、看護膳食\n    費、生活衣物費3,333元；如相對人各遲誤依其履行者，則\n    其後各期之給付，視為亦已到期，應一次給付5年之扶養費\n    、醫療費、看護費、看護膳食、生活衣物費等語。\n二、相對人等答辯略以：希望將聲請人接回來照顧扶養等語。\n三、按直系血親相互間互負扶養之義務；負扶養義務者有數人而\n    其親等同一時，應各依其經濟能力，分擔義務，受扶養權利\n    者，以不能維持生活而無謀生能力者為限；前項無謀生能力\n    之限制，於直系血親尊親屬不適用之，民法第1114條第1款\n    、第1115條第3項、第1117條定有明文。故直系血親尊親屬\n    需以不能維持生活，始有受扶養之權利。又扶養之方法，由\n    當事人協議定之，不能協議時，由親屬會議定之；但扶養費\n    之給付，當事人不能協議時，由法院定之，民法第1120條復\n    有明定。另97年1月9日修正公布、同年月11日施行之民法第\n    1120條有關扶養方法決定之規定，既僅係於原條文增列但書\n    規定，單獨限於扶養費之給付，當事人不能協議時，方不用\n    經由親屬會議決定而可逕向法院聲請酌定，應認當事人已就\n    扶養之方法議定為扶養費之給付，扶養之方法即告協議完成\n    ，倘雙方僅就扶養費給付金額之多寡有所爭執時，從扶養費\n    給付之本質觀之，殊無由親屬會議議定之必要，亦非親屬會\n    議所得置喙，於此情形，為求迅速解決紛爭，節省時間勞費\n    ，自應由法院介入，直接聲請法院以非訟程序，本於職權探\n    知以定該扶養費之給付金額。因此，對於一定親屬間之扶養\n    方法，究採扶養義務人迎養扶養權利人，或由扶養義務人給\n    與一定金錢或生活資料予扶養權利人，或依其他之扶養方法\n    為之？應由當事人協議定之，以切合實際上之需要，並維持\n    親屬間之和諧；若當事人就是否以扶養費之給付為扶養之方\n    法不能協議者，則仍應回歸依該條本文規定，由親屬會議定\n    之，或依民法第1132條、第1137條規定為之，尚不得逕向法\n    院訴請給付扶養費，最高法院100年度臺上字第2150號判決\n    同此意旨。經查，本件聲請人主張相對人等為其之子女，均\n    係屬其之第一順序扶養義務人等情，業據聲請人提出戶籍謄\n    本在卷可考，此部分事實堪予認定。又本件聲請人雖向相對\n    人等請求扶養費，惟本件相對人等業已表明希望將聲請人接\n    回家中扶養，足見兩造就聲請人之扶養方法意見不一致，無\n    法達成協議，揆諸前開說明，關於聲請人之扶養方法即應由\n    親屬會議定之，聲請人未經親屬會議決議即逕行聲請本院裁\n    定命相對人給付扶養費，顯於法不合，是本件聲請為無理由\n    ，應予駁回。\n四、依家事事件法第97條，非訟事件法第21條第2項，民事訴訟\n    法第78條，裁定如主文。\n中    華    民    國   105    年    12    月    20    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37210\" target=\"_blank\">楊佳祥</a>\n以上為正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀（須附\n繕本），並繳納抗告費用新臺幣1,000元。\n中    華    民    國   105    年    12    月    20    日\n                              書記官  陳微雅\n",
  "related_statue": [
    "民法第1114條第1款",
    "民法第1132條",
    "民事訴訟法第78條",
    "民法第1120條",
    "民法第1137條",
    "民法第1115條第3項",
    "民法第1117條"
  ],
  "uuid": "2e147a12e69b2edb3c638cc22f386633886125f0"
}