{
  "casename": "105,家聲,19",
  "place": "TTDV",
  "judge_date": "20160905",
  "issue": "給付扶養費",
  "type": "民事裁定",
  "content": "臺灣臺東地方法院民事裁定　　　　　　 105年度家聲字第19號\n聲　請　人　王海金\n代　理　人　廖頌熙律師（財團法人法律扶助基金會指派）\n相　對　人　王杉靈\n上列當事人間請求給付扶養費事件，本院裁定如下：\n    主    文\n相對人王杉靈應自本裁定確定之日起至聲請人死亡之日止，按月\n於每月五日前給付聲請人王海金扶養費新臺幣陸仟壹佰壹拾元整\n。\n聲請程序費用新臺幣貳仟元由相對人負擔。\n    理    由\n一、聲請意旨略以：聲請人與方豊英於民國62年離婚，兩人婚姻\n    中育有邱秀美與相對人王杉靈2名子女，後聲請人因罹患失\n    智症，領有中度身心障礙證明，長期居住於臺東長青老人養\n    護中心，為重度依賴程度者，無法工作謀生，名下亦無任何\n    財產，每月領有政府中低收入戶之補助，但仍不足以維持生\n    活，而相對人為聲請人之直系血親卑親屬，依法有扶養聲請\n    人之義務，爰依民法第1114條、第1115條之規定，請求相對\n    人給付扶養費等語。並聲明：相對人王杉靈應自本裁定確定\n    之日起至聲請人死亡之日止，按月於每月5日前給付聲請人\n    新臺幣（下同）12,220元之扶養費。\n二、相對人方面：未於調查程序期日到場，亦未提出任何書狀作\n    有利於自己之聲明或陳述。\n三、得心證之理由：\n（一）按直系血親相互間，互負扶養之義務。次按負扶養義務者\n      有數人時，直系血親卑親屬為第一順位扶養義務人。又按\n      受扶養權利者，以不能維持生活而無謀生能力者為限。前\n      項無謀生能力之限制，於直系血親尊親屬，不適用之。民\n      法第1114條第1款、第1115條第1款及第1117條分別定有明\n      文。所謂不能維持生活，係指不能以自己之財力維持自己\n      之生活而言。是以，受扶養權利人如為直系血親尊親屬者\n      ，並不以無謀生能力為請求扶養之必要條件。又本件聲請\n      人主張相對人為其直系血親卑親屬，聲請人因罹患失智症\n      ，領有中度身心障礙證明，長期居住於臺東長青老人養護\n      中心，為重度依賴程度者，以致無法工作謀生，名下亦無\n      任何財產，已不能維持生活等情，業據其提出兩造戶籍謄\n      本、臺東縣臺東市中低收入戶證明書、身心障礙證明及臺\n      東縣政府府社福字第1050032003號函暨所附之105年臺東\n      縣身心障礙者日間照顧及住宿式照顧費用補助名冊等件為\n      證（見本院卷第3至9頁），並有本院依職權調取勞保局被\n      保險人投保資料查詢、法務部健保資訊連結作業查詢紀錄\n      、稅務電子閘門財產所得調件明細表、入出境資訊連結作\n      業、臺灣高等法院在監在押全國紀錄表、臺灣高等法院被\n      告前案紀錄表等件在卷可參（見本院卷第11至24頁），堪\n      信為真實，足認聲請人確有不能維持生活之情形，依上開\n      規定，聲請人請求相對人按月給付其扶養費用，洵屬有據\n      。\n（二）次按受扶養權利者有下列情形之一，由負扶養義務者負擔\n      扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養\n      義務：對負扶養義務者、其配偶或直系血親故意為虐待\n      、重大侮辱或其他身體、精神上之不法侵害行為。對負\n      扶養義務者無正當理由未盡扶養義務；受扶養權利者對負\n      扶養義務者有前項各款行為之一，且情節重大者，法院得\n      免除其扶養義務，民法第1118條之1第1項、第2項分別定\n      有明文。又民法第1115條第3項及第1118條之1規定之主體\n      既均為「負扶養義務者」，依法條之體系解釋及文義解釋\n      觀之，在扶養義務者為直系血親卑親屬，且有數人時，於\n      認定扶養權利者得請求之扶養費數額時，自應先依民法第\n      1115條規定，按各扶養義務者經濟能力，認定各應分擔義\n      務為何，始進入判斷是否合於第1118條之1規定，扶養義\n      務者得否減輕或免除扶養義務之層次。而第1118條之1剝\n      奪或限縮扶養權人得受扶養之權利，立法目的本即帶有懲\n      罰扶養權利者之色彩；倘認數扶養義務者一人或數人請求\n      免除扶養義務獲准後，該原先應負擔之扶養比例，則轉由\n      其他扶養義務者負擔，非但無法達成上開懲罰扶養權利者\n      之目的，更形同變相加重其他扶養義務者之負擔，顯有失\n      公平，亦有違近代民法個人主義、自己責任之原則。準此\n      ，依體系解釋、文義解釋，及自立法目的與公平性而言，\n      在扶養義務者中一人或數人（非全部），經法院准予免除\n      扶養義務後，該免除部分義務不應轉嫁由其他未免除之扶\n      養義務者負擔（臺灣高等法院暨所屬法院103年法律座談\n      會民事類提案第11號意旨參照）。\n（三）相對人既為聲請人之直系血親卑親屬，其未請求法院免除\n      或減輕其扶養義務，對聲請人自負有扶養義務。又本件聲\n      請人主張之扶養費用12,220元，係其每月於養護中心所需\n      養護費扣除政府補助金之不足費用，有聲請人提供之臺東\n      長青養護中心養護費用表與臺東縣政府府社福字第105003\n      2003號函暨所附之105年臺東縣身心障礙者日間照顧及住\n      宿式照顧費用補助名冊等件在卷可稽（見本院卷第36頁、\n      第8頁至第9頁）。本院審酌聲請人有兩位直系血親卑親屬\n      （即相對人及訴外人邱秀美），認由相對人與訴外人邱秀\n      美平均分擔聲請人扶養費每月各6,110元（計算式：12,20\n      0×1/2）應屬適當。雖聲請人於聲請狀陳述其與邱秀美母\n      親方豊英於62年離婚後，各自扶養王杉靈與邱秀美，因其\n      未扶養邱秀美，故不對邱秀美請求扶養費用等語，然邱秀\n      美既對聲請人負有扶養義務，其是否得免除或減免扶養義\n      務仍待認定，且依上開說明，即令邱秀美應負擔之部分經\n      予免除，亦不宜轉由相對人王杉靈負擔。\n四、綜上所述，聲請人有不能維持生活之情事，相對人為其直系\n    血親卑親屬，自負有扶養之義務，聲請人請求相對人王杉靈\n    自本裁定確定之日起至其死亡之日止，按月於每月5日前給\n    付聲請人6,110元，為有理由，應予准許。逾此數額之請求\n    ，則無理由，惟此部分本院得依職權審酌，不受當事人聲明\n    拘束，自不生其餘之訴駁回之問題，附此敘明。\n五、依家事事件法第97條，非訟事件法第21條第2項，民事訴訟\n    法第95條、第78條，裁定如主文。\n中    華    民    國   105    年     9     月   5     日\n                    家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66721129327c1d37447\" target=\"_blank\">范乃中</a>\n上開正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   105    年     9    月    5     日\n                              書記官  賴淑芬\n",
  "related_statue": [
    "民法第1114條第1款",
    "民法第1118條之1第1項",
    "民事訴訟法第78條",
    "民法第1115條",
    "民法第1114條",
    "民事訴訟法第95條",
    "民法第1118條之1",
    "民法第1117條",
    "民法第1115條第3項",
    "民法第1115條第1款"
  ],
  "uuid": "739107f9ac5c532ac54b34862f8e8fc0a9db703e"
}