{
  "casename": "109,家聲,238",
  "place": "KSYV",
  "judge_date": "20201231",
  "issue": "給付扶養費",
  "type": "民事裁定",
  "content": "臺灣高雄少年及家事法院民事裁定　　　109年度家聲字第238號\n聲　請　人　賴輝次　\n\n\n相　對　人　賴渝姍　\n\n\n上列當事人間請求給付扶養費事件，本院裁定如下：\n    主      文\n聲請駁回。\n程序費用由聲請人負擔。\n    理      由\n一、聲請意旨略以：聲請人乙○○前與第三人蘇玉珠結婚，聲請\n    人於民國74年11月25日即與蘇玉珠離婚，於84年2 月16日始\n    為離婚登記，婚後育有2 名子女即相對人甲○○及第三人賴\n    咨玫，然賴咨玫因罹患嚴重憂鬱症而無法工作，無法扶養聲\n    請人，而聲請人前固另與第三人陳森霞結婚（雙方於59年7\n    月3 日協議離婚），育有2 名子女賴威佑及賴威佐，然賴威\n    佐前經本院103 年家聲字第34號裁定免除其對聲請人之扶養\n    義務，又聲請人前向賴威佑請求給付扶養費，則經本院108\n    年度家聲字第81號駁回聲請確定，而聲請人為81年出生，業\n    年邁無工作能力，每月僅領有中低收入老人生活津貼新台幣\n    （下同）7,759 元，然聲請人目前居住在翠華安養中心，每\n    月費用即達7,250 元，聲請人支付安養中心費用即所剩無幾\n    ，實無法供應聲請人日常生活，且其名下亦無任何財產，已\n    不能維持生活，顯有受扶養之必要。相對人既為聲請人之女\n    ，且有扶養能力，依法應負扶養聲請人之義務，且相對人於\n    聲請人照顧及扶養家屬協調會議中亦提議而同意每月給付2,\n    000 元之扶養費。綜上，爰依民法第1114條第1 款規定及前\n    開提議，請求相對人給付扶養費等語，並聲明：相對人應自\n    本件裁定確定之日起至聲請人死亡之日止，按月於每月5 日\n    前給付聲請人2,000 元，如有1 期遲誤履行，其後之12期視\n    為亦已到期等語。\n二、相對人則以：聲請人生性好逸惡勞，不思正常工作，詐騙取\n    財成習，屢次因詐欺、背信案件入監服刑，其他在外之時間\n    則多數時間均居住屏東，自伊有記憶以來，聲請人甚少返家\n    與蘇玉珠及相對人一同居住，從未養家亦未扶養伊，生活所\n    需及學費均由蘇玉珠張羅支付，並多賴外婆資助、協助扶養\n    ，方得以免為溫飽。甚且因聲請人在外積欠債務，致債主時\n    常上門暴力討債，以行動及言語恐嚇蘇玉珠，蘇玉珠終日惶\n    惶不安，為免不讓暴力討債上門，不得已只能代償部分債務\n    ，此種情況經常發生，致使蘇玉珠及伊本已艱辛之生活，因\n    此更加困頓。又聲請人雖偶而回家，但亦多是向蘇玉珠催逼\n    要錢，蘇玉珠已被生活重擔壓到喘不過氣，實無餘錢供應，\n    聲請人即惡言相向，甚至毆打蘇玉珠，繼而雙方互相毆打，\n    不得安寧，甚至曾潑去漬油欲火燒伊，雖未得逞，但致伊驚\n    恐萬分。是聲請人顯無正當理由未盡扶養義務，且情節重大\n    ，為此爰依民法第1118條之1 第1 項第2 款、第2 項規定，\n    請求免除伊對聲請人之扶養義務。至於伊於聲請人照顧及扶\n    養家屬協調會議之提議，此僅為伊單方想法，且提議之前提\n    、條件係4 名子女共同負擔聲請人之扶養費，既然事後未獲\n    其他子女同意，則此協議即無異議而未成立等語，資為抗辯\n    ，並聲明：聲請人之聲請駁回。\n三、經查：\n㈠、按直系血親相互間，互負扶養義務，民法第1114條第1 款定\n    有明文。又按受扶養權利者，以不能維持生活而無謀生能力\n    者為限，民法第1117條第1 項亦有明文。雖同條第2 項又規\n    定，前項無謀生能力之限制，於直系血親尊親屬，不適用之\n    。然不得因而謂不能維持生活之限制，自不在適用之列；是\n    直系血親尊親屬，如能以自己財產維持生活者，自無受扶養\n    之權利；易言之，直系血親尊親屬受扶養之權利，仍應受不\n    能維持生活之限制（有最高法院86年台上字第3415號、86年\n    度台上字第3173號判決意旨參照）。又所謂「不能維持生活\n    」，係指無財產足以維持生活而言，至於扶養權利人對於其\n    不能維持生活之原因是否有過失，則可不問。查聲請人主張\n    其為相對人之父乙節，業據其提出戶籍謄本為證（見本院卷\n    第6 頁），且為相對人所不爭執，堪信為真實。又聲請人主\n    張其為28年出生，業年邁無工作能力，每月僅領有中低收入\n    老人生活津貼7,759 元，目前居住在翠華安養中心，每月費\n    用7,250 元，名下無任何財產等情，亦據提出戶籍謄本、高\n    雄市三民區公所中低收入老人生活津貼證明、聲請人照顧及\n    扶養家屬協調會議紀錄為佐（見本院卷第6 頁、第12至15頁\n    ），並有高雄市社會福利平台查詢資料在卷可佐（見本院卷\n    第30至35頁），又依本院職權所調取聲請人之稅務電子閘門\n    財產所得調件明細表所示（見本院卷第39至42頁），聲請人\n    108 年度僅有薪資所得10,700元、107 年度則查無所得資料\n    ，名下無任何不動產，財產總額為0 元，是聲請人主張其因\n    上情而已不能維持自己生活之事實，應可採信。揆諸前揭說\n    明，相對人對聲請人即負有扶養之義務，聲請人請求相對人\n    給付扶養費，洵屬有據。\n㈡⒈惟按「受扶養權利者有下列情形之一，由負扶養義務者負擔\n    扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養義\n    務：對負扶養義務者、其配偶或直系血親故意為虐待、重\n    大侮辱或其他身體、精神上之不法侵害行為。對負扶養義\n    務者無正當理由未盡扶養義務」、「受扶養權利者對負扶養\n    義務者有前項各款行為之一，且情節重大者，法院得免除其\n    扶養義務」，民法第1118條之1 第1 、2 項定有明文。相對\n    人抗辯上情，聲請人對此事實並不爭執，又證人蘇玉珠到庭\n    證稱：伊是61年與聲請人結婚，結婚後剛開始有同住，但聲\n    請人經常不回家，更不可能拿錢扶養相對人，聲請人每次回\n    來都是要找麻煩，也會跟伊要錢，要不到會發火，且喝酒就\n    會打人，甚至80年間，聲請人因要不到錢又喝酒，就要放火\n    燒家裡。伊為了扶養相對人，做了很多工作，如果不夠，因\n    為母親在賣水果，有收入多少會幫忙，聲請人則完全不會幫\n    忙支付等語（見本院卷第83至86頁），審酌證人為相對人之\n    母，對相對人之成長過程知之甚詳，且既經具結後在法院為\n    證述，應無甘冒偽證重罪風險，虛偽證述之可能，故其上開\n    證述，自可採信。從而相對人辯稱聲請人無正當理由不盡扶\n    養義務，即非無據。\n  ⒉本院參酌聲請人既為相對人之父親，對相對人於成年前負有\n    扶養義務，然其於相對人年幼至成年期間，均將相對人交由\n    蘇玉珠扶養、照顧，無正當理由長期不盡為人父之扶養義務\n    ，亦未照顧相對人之生活起居，是聲請人於相對人之成長過\n    程中幾近缺席，殊違人父應盡之扶養責任，且其未與相對人\n    聯絡往來，顯已構成對負扶養義務者無正當理由未盡扶養義\n    務，情節重大，如強令相對人負擔與其長期感情疏離之父即\n    聲請人之扶養義務，顯失公平，洵堪認定。則相對人請求免\n    除其對聲請人之扶養義務，洵屬有據，爰依民法第1118條之\n    1 第1 項第2 款、第2 項之規定，免除相對人對聲請人之扶\n    養義務。\n㈢、聲請人雖主張相對人於聲請人照顧及扶養家屬協調會議中曾\n    同意每月給付2,000 元之扶養費，然觀諸前開聲請人照顧及\n    扶養家屬協調會議紀錄，相對人係稱聲請人每月7,250 元之\n    費用，4 人平均分擔下來，伊之想法係4 名子女每個人負擔\n    3,000 元等語（見本院卷第14頁背面），可知此僅為相對人\n    單方想法，且其提議之前提、條件係4 名子女共同負擔聲請\n    人之扶養費，但事後未獲其他子女同意，則此協議因條件未\n    成就，尚不生效力，聲請人以此請求相對人給付扶養費，亦\n    屬無據。\n四、綜合上述，聲請人雖有不能維持生活之情事，惟經本院審酌\n    ，其對相對人前無正當理由未盡扶養義務，且情節重大，是\n    令相對人負扶養義務亦顯失公平，而得免除其扶養義務，且\n    相對人前開提議亦因條件未成就而不生效力，從而聲請人請\n    求自本件裁定確定之日起至聲請人死亡之日止，按月於每月\n    5 日前給付聲請人2,000 元，如有1 期遲誤履行，其後之12\n    期視為亦已到期，為無理由，應予駁回。\n五、依家事事件法第97條，非訟事件法第21條第2 項，民事訴訟\n    法第78條，裁定如主文。\n中    華    民    國   109    年    12    月    31    日\n                  家事第一庭    法  官    <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d375e3\" target=\"_blank\">謝濰仲</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納裁判費新台幣1,000元。\n中    華    民    國   110    年    1     月    4     日\n                                書記官    柯雅淳\n",
  "related_statue": [
    "民法第1114條第1款",
    "民事訴訟法第78條",
    "民法第1117條第1項",
    "民法第1118條之1",
    "民法第1118條之1第1項第2款"
  ],
  "uuid": "51b5d751748747e8176d2ca191c1ccafe3b5b282"
}