{
  "casename": "109,家聲,61",
  "place": "TTDV",
  "judge_date": "20201030",
  "issue": "給付扶養費",
  "type": "民事裁定",
  "content": "臺灣臺東地方法院民事裁定　　　　　　 109年度家聲字第61號\n聲　請　人　張欣毅　\n相　對　人　張明鴻　\n\n相　對　人　張明慧　\n上列當事人間聲請給付扶養費事件，本院裁定如下：\n    主  文\n聲請駁回。\n程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人張欣毅與前妻王美琴因個性不合\n    ，於民國77年2月協議離婚，雙方同意將所有財產、現金全\n    歸王美琴所有，離婚後，前妻不時以孩子去英國留學為由要\n    求分攤費用，後因聲請人無法繼續應前妻之需求，故前妻禁\n    止本人與兒女聯絡，未幾前妻改嫁，遂與兒女三十餘年未曾\n    聯絡。本人離婚後未再另娶，單身迄今，其間印刷事業遭逢\n    90年納莉颱風大水，工廠泡湯事業全毀，嗣購入臺東東方大\n    鎮房屋，因無力繳納貸款遭法拍而留下債務，後赴大陸廣東\n    養鰻，又遭不良份子結夥搶劫。回臺後體力漸失，一直無法\n    求得安穩工作，今已屆70之年，現僅靠國民年金4,400元及\n    打零工度日，今兒女已大，也承續當年聲請人所留下豐厚財\n    產，故聲請相對人2人自109年5月1日至聲請人死亡之日止，\n    按月於每月1日給付聲請人共新臺幣(下同)25,000元。\n二、相對人張明鴻及張明慧則辯以：相對人2人於學齡前均住在\n    屏東的外祖父母家，由外祖父母扶養，於上小學後搬回板橋\n    居住，聲請人亦未盡到父親之照顧義務且未給付扶養費，嗣\n    於77年9月21日聲請人與母親王美琴離婚後，聲請人未曾再\n    聯絡或關心相對人2人，亦未給付扶養費給相對人2人，聲請\n    人無正當理由未盡扶養義務且情節重大，請求依民法第1118\n    條之1第2項之規定，免除相對人2人對聲請人之扶養義務等\n    語，並聲明：聲請駁回。\n三、本院之判斷：\n(一)聲請人主張其為相對人2人之父之事實，業據其提出兩造之\n    戶籍謄本為證，並為相對人2人所不爭執，堪信為真。又聲\n    請人現年70歲，106年至108年之所得分別僅有300元、387元\n    及608元，名下財產僅有5,530元，另有負債約1,229,361元\n    ，有本院依職權查詢之稅務電子閘門財產所得調件明細表及\n    本院執行命令在卷足參，另聲請人表示，其目前從事資源回\n    收工作，每月僅有約3-4千元收入，又本院依職權函查聲人\n    個人福利資源歸戶資料，臺東縣政府函復，聲請人自109年5\n    月起至同年12月止，每月可領有低收家庭生活補助6,358元\n    及低收老人生活津貼7,759元，有臺東縣政府109年7月6日府\n    社救字第1090138796號函在卷足憑，惟聲請人表示，縣政府\n    係依其當時的生活狀況暫時核發上開補助，如果子女嗣後有\n    給付扶養費，上開補助就會被取消，聲請人之主張尚非無據\n    ，足認聲請人確有不能維持基本生活之需求，而有受扶養之\n    必要。\n(二)惟按直系血親相互間互負扶養之義務；負扶養義務者有數人\n    而其親等同一時，應各依其經濟能力，分擔義務。受扶養權\n    利者，以不能維持生活而無謀生能力者為限；前項無謀生能\n    力之限制，於直系血親尊親屬不適用之。民法第1114條第1\n    款、第1115條第3項、第1117條定有明文。次按受扶養權利\n    者有下列情形之一，由負扶養義務者負擔扶養義務顯失公平\n    ，負扶養義務者得請求法院減輕其扶養義務：一、對負扶養\n    義務者、其配偶或直系血親故意為虐待、重大侮辱或其他身\n    體、精神上之不法侵害行為。二、對負扶養義務者無正當理\n    由未盡扶養義務。受扶養權利者對負扶養義務者有前項各款\n    行為之一，且情節重大者，法院得免除其扶養義務。民法第\n    1118條之1第1項、第2項亦定有明定。考其立法理由，係在\n    以個人主義、自己責任為原則之近代民法中，徵諸社會實例\n    ，受扶養權利者對於負扶養義務者本人、配偶或直系血親曾\n    故意為虐待、重大侮辱或其他家庭暴力防治法第2條第1款所\n    定身體、精神上之不法侵害行為，或對於負扶養義務者無正\n    當理由未盡扶養義務之情形，此際仍由渠等負完全扶養義務\n    ，有違事理之衡平，此種情形宜賦予法院衡酌扶養本質，兼\n    顧受扶養權利者及負扶養義務者之權益，依個案彈性調整減\n    輕扶養義務。至受扶養權利者對負扶養義務者有第1項各款\n    行為之一，且情節重大者，如法律仍令其負扶養義務，顯強\n    人所難，爰明定法院得完全免除其扶養義務。\n(三)經查，相對人2人主張，聲請人自相對人2人年幼時起，即無\n    正當理由未盡扶養義務等情，業據證人王美琴證述明確，且\n    為聲請人所不爭執(見本院卷第106頁背面)，堪認聲請人對\n    相對人2人於成年之前均未善盡扶養義務且情節重大，如強\n    令相對人2人對聲請人仍需負扶養義務，實顯失公平，準此\n    ，相對人2人依民法第1118條之1第2項之規定，請求免除對\n    聲請人之扶養義務，於法有據；聲請人請求相對人2人對其\n    負扶養義務，為無理由，應予駁回。\n四、程序費用負擔之依據：家事事件法第97條，非訟事件法第21\n    條第2項，民事訴訟法第95條、第78條。\n中    華    民    國  109    年    10    月    30    日\n                  家事法庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d37880\" target=\"_blank\">馬培基</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並應繳納抗告費新臺幣1,000元整。\n中    華    民    國  109    年    10    月    30    日\n                                書記官  鄭志釩\n",
  "related_statue": [
    "民法第1114條第1款",
    "民法第1118條之1第1項",
    "民事訴訟法第78條",
    "民法第1118條之1第2項",
    "民事訴訟法第95條",
    "民法第1115條第3項",
    "民法第1117條"
  ],
  "uuid": "2efd61b6f2f2d2632aaba55ce6b33aee25677ea7"
}