{
  "casename": "100,輔聲,3",
  "place": "KSDV",
  "judge_date": "20120430",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣高雄地方法院民事裁定　　　　　　　100年度輔聲字第3號\n聲　請　人　梁阿秀\n　　　　　　梁茂成\n上二人共同\n非訟代理人　李慶榮律師\n　　　　　　孫守濂律師\n　　　　　　許泓琮律師\n相　對　人　梁金城\n非訟代理人　蔡鴻杰律師\n　　　　　　吳幸怡律師\n　　　　　　林君律師\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人梁茂成為梁進財之子，且長期與梁進\n    財同住於高雄市○○區鎮○街86巷1 號（下稱系爭房屋）。\n    而梁進財前經本院以98年度禁字第24號裁定為受輔助宣告人\n    ，並選定相對人（亦為梁進財之子）為梁進財之輔助人，該\n    裁定並於民國98年3 月18日確定在案。惟聲請人發現相對人\n    具有私心，其先將早年由梁進財興建而未辦理保存登記之系\n    爭房屋，於99年3 月24日辦理第一次所有權登記為梁進財所\n    有後，於同年5 月24日偷偷將系爭房屋以贈與為由移轉登記\n    至相對人之子梁翔皓名下，致梁進財喪失系爭房屋之所有權\n    。又聲請人之母親梁林時前死亡時，有死因贈與新台幣（下\n    同）100 萬元予梁進財，並於97年12月2 日匯入梁進財所有\n    之鳳山市農會帳戶內，詎相對人竟於當日即盜領50萬元，迄\n    今仍未返還梁進財，顯見相對人見財起貪念，其已不適任擔\n    任輔助人。而聲請人梁茂成現與梁進財同住，可隨時注意梁\n    進財之身心狀況及財產狀況，應適合擔任梁進財之輔助人，\n    是聲請人爰依法聲請改定聲請人梁茂成為梁進財之輔助人等\n    語。\n二、相對人則以：梁進財前於98年1 月19日已書立聲明書，因相\n    對人之子梁翔皓過繼予梁進財之子梁金聰（亦為梁進財之子\n    ，已歿）傳承香火，故梁進財同意將系爭房屋贈予梁翔皓，\n    嗣相對人於梁進財請求下，將系爭房屋辦理保存登記，嗣於\n    99 年5月17日梁進財並再書立贈與契約書，同意將系爭房屋\n    贈與梁翔皓，是系爭房屋贈與梁翔皓，係梁進財本人之意，\n    並無聲請人所指稱偷偷過戶之情事。另聲請人指稱相對人盜\n    領梁進財之存款50萬元部分，相對人領取上揭款項，係用以\n    繳納梁進財之看護費用、白內障手術費用、梁進財名下土地\n    之地價稅等，以上費用合計522,840 元，超過金額部分由相\n    對人自行吸收，並無聲請人所指盜領之情事。而聲請人梁茂\n    成素行不良，曾有侵占、傷害相對人之前科，其雖與梁進財\n    同住，惟時常不在家中，亦不曾負責照顧梁進財之生活起居\n    ，是聲請人梁茂成自不適合擔任梁進財之輔助人。而相對人\n    雖未與梁進財同住，然其住處距梁進財住處僅約5 分鐘車程\n    ，且相對人每日3 次前往探視梁進財，並幫梁進財洗澡、洗\n    衣服並準備三餐，就醫事宜亦由相對人或其妻子負責處理，\n    是相對人應適合擔任梁進財之輔助人，本件聲請，並無理由\n    ，請予駁回等語置辯。\n三、按受輔助宣告之人應置輔助人，並準用民法第1106條之1 規\n    定，此觀民法第1113條之1 自明。亦即，有事實足認輔助人\n    不符受輔助人之最佳利益，或有顯不適任之情事者，法院得\n    依1106條第1 項聲請權人之聲請，改定適當之輔助人，不受\n    第1094條第1 項規定之限制。\n四、經查：\n  聲請人主張其父親梁進財前經本院以98年度禁字第24號裁定\n    為受輔助宣告人，並選定相對人為梁進財之輔助人，該裁定\n    並於98年3 月18日確定在案等情，業經本院依職權調閱98年\n    度禁字第24號卷宗核閱屬實，相對人對此亦未表示爭執，應\n    堪信屬實。\n  聲請人另主張相對人將早年由梁進財興建而未辦理保存登記\n    之系爭房屋，於99年3 月24日辦理第一次所有權登記為梁進\n    財所有後，於同年5 月24日偷偷將系爭房屋以贈與為由移轉\n    登記至相對人之子梁翔皓名下，致梁進財喪失系爭房屋之所\n    有權等語，惟相對人辯稱系爭房屋贈與梁翔皓，係梁進財本\n    人之意，並無聲請人所指稱偷偷過戶之情事等語，並為上揭\n    辯解，經查：\n  系爭房屋於99年3 月24日辦理第一次所有權登記為梁進財所\n    有後，於同年5 月24日以贈與為由移轉登記至相對人之子梁\n    翔皓名下之事實，業據聲請人提出系爭房屋之建物登記謄本\n    、異動索引資料各1 份為證（本院卷第17、18頁），且經本\n    院依職權向高雄市政府地政局鳳山地政事務所函調系爭房屋\n    之第一次辦理所有權登記及贈與移轉登記之相關登記資料附\n    卷可憑，相對人對此並未表示爭執，應堪認屬實。\n  相對人辯稱：系爭房屋贈與梁翔皓，係梁進財本人之意等語\n    ，業經相對人提出梁進財書立之聲明書及贈與契約書各1 份\n    為證（本院卷第39、43頁），而聲請人雖陳稱：上揭文書應\n    係相對人臨訟製作，並誘使年邁失智之梁進財簽名，應非出\n    於梁進財之真意，且梁進財已業經高雄長庚紀念醫院鑑定罹\n    患中度失智，其應無表達贈與之意思能力等語。惟查，經本\n    院當庭詢問梁進財，其陳稱：上揭文書2 份均係伊簽名，聲\n    明書是表示伊死了後房子要給誰等語（本院卷第156 、160\n    頁），且證人張贔於本院證稱：相對人是伊姊夫，卷附聲\n    明書是伊用電腦打的，當時有伊、伊姊姊、相對人及梁進財\n    在場，聲明書內容是梁進財口述，伊打完請他看，看裡面有\n    沒有問題要修改，他看完沒有問題就簽名。當時梁進財的精\n    神狀況很正常。現在不行了，跟今天差很多，當時是正常人\n    等語（本院卷第160 至163 頁），是依證人張贔上揭證詞\n    ，足認聲明書確係由梁進財口述內容，由證人草擬內容後親\n    自簽名，且梁進財當時意識狀況清楚，而聲請人雖質疑梁進\n    財已罹患中度失智，其應無表達贈與之能力等語，惟依本院\n    98年度禁字第24號卷宗所附高雄長庚紀念醫院出具之鑑定報\n    告書所載，梁進財係於98年4 月27日至該醫院初診，並於同\n    年月29日及12月8 日接受智能測驗檢查，均屬於中度失智之\n    情形，並於98年12月28日出具上揭鑑定報告診斷其有中度失\n    智症，惟聲明書係先於98年1 月19日即由梁進財書立，且證\n    人張贔已明確證稱：梁進財當時意識狀況清楚等語，而聲\n    請人並未提出其他事證足以證明梁進財當時係處於意識不清\n    之情形，則聲請人陳稱上揭聲明書係相對人臨訟製作，應非\n    出於梁進財之真意云云，自無足採。而觀之上揭聲明書內容\n    ，其已明確表示因梁金聰於88年間過世，其膝下無子，遂要\n    求相對人之子梁翔皓過繼予梁金聰傳承香火，並由梁翔皓分\n    得梁金聰之財產，其同意將系爭房屋贈與梁翔皓等語，則相\n    對人依據梁進財書立之聲明書內容，以輔助人身分同意將系\n    爭房屋移轉登記予梁翔皓，並無不當。至於贈與契約書部分\n    ，梁進財於本院審理中雖陳稱：伊不知道其內容等語，惟證\n    人即相對人之妻張菁玲於本院明確證稱：贈與契約書係伊拿\n    給梁進財簽名，當時他精神狀況很好，比現在好多了，他知\n    道簽名後會將系爭房屋贈與梁翔皓等語，而依上揭鑑定報告\n    書所載，醫師表示梁進財之智能狀況並非完全一致不變而是\n    有波動之情形，且其在不同時段之表現可能有所不同，無法\n    一概論之，需持續觀察或實地調查為宜，而證人張菁玲已明\n    確證稱：梁進財於簽名當時精神狀況很好，且知悉係會將系\n    爭房屋贈與梁翔皓等語，是足認梁進財當時應能理解贈與契\n    約書之內容及其贈與之法律效果，況贈與契約書之內容僅係\n    表明欲將系爭房屋贈與梁翔皓，此與上揭聲明書之內容並無\n    二致，並未違反梁進財簽立聲明書之本意，綜上，聲請人主\n    張贈與契約書非出於梁進財之真意云云，亦無足採。\n  聲請人主張相對人於97年12月2 日自梁進財所有之鳳山市農\n    會帳戶內盜領50萬元，迄今仍未返還梁進財，且自97年12月\n    2 日起至100 年12月8 日止，有自上揭帳戶內多次提領大筆\n    現金，又3 年來梁進財之定期及活期存款及租金收入合計短\n    少176 萬餘元，顯然遭相對人侵吞等語，惟相對人否認，並\n    辯稱：相對人領取上揭款項，係用以繳納梁進財之看護費用\n    、白內障手術費用、梁進財名下土地之地價稅等語，經查，\n    相對人就其上揭辯解，業據相對人提出免用統一發票收據、\n    照護合約書、手術費用收據、地價稅繳款書、梁進財每日生\n    活費用細目、流水帳目、看護及醫療費用之收據、電費繳納\n    收據、統一發票等資料附卷可參（本院卷第44至47、第56至\n    123 頁），是足認相對人為照顧梁進財及其看護、醫療等事\n    宜，確實需花費龐大費用，而聲請人依據梁進財所有之高雄\n    市鳳山區農會帳戶明細表之款項進出明細，質疑相對人有侵\n    吞款項云云，然上揭款項進出明細，僅能證明款項進出帳戶\n    之事實，聲請人並未提出其他明確事證足以證明相對人有提\n    領上揭款項並作為個人私用或侵占入己之事實存在，自無從\n    僅憑上揭帳戶款項之進出明細，即認相對人有侵占梁進財財\n    產之行為，是聲請人上揭主張，並不足採。\n五、綜上所述，相對人並無聲請人所指稱未經梁進財同意而將系\n    爭房屋贈與梁翔皓或侵占梁進財財產之情事，且梁進財於本\n    院審理中已表示不同意由聲請人梁茂成擔任輔助人等語，是\n    本件並無事證足以證明相對人有不符受輔助人梁進財之最佳\n    利益，或其有顯不適任之事實，從而，聲請人聲請本院改定\n    由聲請人梁茂成擔任輔助人，為無理由，應予駁回。\n六、至於兩造另主張之攻擊、防禦方法，經本院審酌核與上揭裁\n    定結果並不生影響，本院爰不予一一論述指駁，一併敘明。\n七、依非訟事件法第21條第2 項、第24條第1 項、民事訴訟法第\n    95 條 、第78條，裁定如主文。\n中    華    民    國    101   年    4     月    30    日\n                          家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65c21129327c1d36dfa\" target=\"_blank\">呂憲雄</a>\n正本係照原本作成。\n如不服本裁定，須於本裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費用新臺幣1000元。\n中    華    民    國   101    年    4     月    30    日\n                                  書記官  蘇  豫\n",
  "related_statue": [
    "民法第1113條之1",
    "民事訴訟法第78條",
    "民事訴訟法第95條",
    "民法第1094條",
    "民法第1106條之1"
  ],
  "uuid": "dedd82aab2e2c33da5b08044f677ef77709dc024"
}