{
  "casename": "101,司繼,2246",
  "place": "TCDV",
  "judge_date": "20130321",
  "issue": "改定遺產管理人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　 101年度司繼字第2246號\n聲　請　人　楊英鴻\n受　選任人　林志明\n上列聲請人聲請改定被繼承人林金星遺產管理人事件，本院裁定\n如下：\n    主  文\n改任甲○○為被繼承人乙○○之遺產管理人。\n聲請程序費用由被繼承人乙○○之遺產負擔。\n    理  由\n一、按無親屬會議或親屬會議未於繼承開始時1個月內選定遺產\n    管理人者，利害關係人或檢察官，得聲請法院選任遺產管理\n    人，為民法第1178條第2項所明定。次按親屬會議選定之遺\n    產管理人有下列各款情形之一者，法院應解任之，命親屬會\n    議於1個月內另為選定：未成年。受監護或輔助宣告。\n    受破產宣告或依消費者債務清理條例受清算宣告尚未復權\n    。褫奪公權尚未復權；又親屬會議選定之遺產管理人有下\n    列情形之一者，法院得依利害關係人或檢察官之聲請，徵詢\n    親屬會議會員、利害關係人或檢察官之意見後解任之，命親\n    屬會議於1個月內另為選定：違背職務上之義務者。違\n    背善良管理人之注意義務，致危害遺產或有危害之虞者。\n    有其他重大事由者，家事事件法第134條第2項、第135條明\n    文規定。揆諸前開規定，親屬會議未於繼承開始時1個月內\n    選定遺產管理人時，既許利害關係人或檢察官向法院聲請選\n    任遺產管理人，茲因法院係代替親屬會議選任遺產管理人，\n    以保護利害關係人之正當權益，則法院選任之遺產管理人之\n    解任事由，應與親屬會議選定之遺產管理人作相同解釋，當\n    有家事事件法第134條第2項及第135條規定之適用。\n二、本件聲請意旨略以：被繼承人乙○○（男、民國00年00月00\n    日生、身分證統一編號：Z000000000號、生前最後住所：臺\n    中市○○區○○巷00號）於78年7月13日死亡，因絕嗣無後\n    ，其繼承開始時，繼承人有無不明，鈞院雖以86年度家聲字\n    第6號民事裁定選任林坤全為被繼承人之遺產管理人，然林\n    坤全嗣於89年6月8日死亡，又經鈞院以90年度家聲字第4號\n    民事裁定選任林焜基為被繼承人之遺產管理人，現林焜基不\n    幸於100年10月4日死亡，致聲請人（即與被繼承人同為土地\n    共有人之一）無法提起分割共有物訴訟，爰基於利害關係人\n    地位，依法聲請鈞院為被繼承人改任遺產管理人等語，並提\n    出土地登記第二類謄本、繼承系統表、戶籍登記申請書、戶\n    籍謄本、舊式手抄版戶籍資料（均影本）等為證。\n三、經查：聲請人與被繼承人同為臺中市○○區○○段00000地\n    號土地之共有人，被繼承人死亡後，經本院86年度家聲字第\n    6號民事裁定選任林坤全為被繼承人之遺產管理人，林坤全\n    嗣於89年6月8日死亡，又經鈞院以90年度家聲字第4號民事\n    裁定選任林焜基為被繼承人之遺產管理人，現林焜基已於\n    100年10月4日死亡等情，有前揭書證在卷可稽，復據本院依\n    職權調取86年度家聲字第6號、90年度家聲字第4號、101年\n    度司繼字第1791、2602號卷宗核閱屬實，顯見聲請人於本案\n    應有利害關係，且原遺產管理人林焜基已死亡，應屬另為選\n    定遺產管理人之重大事由，從而聲請人聲請改任被繼承人之\n    遺產管理人，揆諸前揭法條規定，為有理由，應予准許。而\n    選任遺產管理人，除慮及管理遺產之公平性外，尚需考量其\n    適切性，亦即應以對被繼承人之遺產、遺債情形瞭解較深者\n    優先選任為宜；本院徵得聲請人之同意（本院102年2月20日\n    訊問筆錄參照），並審酌關係人甲○○（男、57年2月14日\n    生、身分證統一編號：Z000000000號）為原遺產管理人林焜\n    基（即被繼承人原生家庭之兄弟）之子，較易取得林焜基管\n    理被繼承人遺產之相關文件，倘由甲○○接續擔任被繼承人\n    之遺產管理人，其對遺產之管理亦不生窒礙，且甲○○另到\n    庭表示願意擔任乙○○之遺產管理人等語（本院101年度司\n    繼字第2602號改定遺產管理人事件102年3月13日訊問筆錄參\n    照）。執此，本院認為由甲○○擔任被繼承人之遺產管理人\n    ，應屬妥適，爰選任之。\n四、依家事事件法第127條第4項裁定如主文。\n中    華    民    國   102    年    3     月    21    日\n                  家事法庭  司法事務官  蔡伊萍\n以上正本係照原本作成。\n如不服本件裁定，得於裁定書送達之翌日起10日內，以書狀敘述\n理由，向本庭提起抗告，並應繳納抗告費新台幣1000元。\n中    華    民    國   102    年    3     月    21    日\n                                書記官  江美琪\n",
  "related_statue": [
    "民法第1178條第2項"
  ],
  "uuid": "bb4592f8759bac9e1ed0eb76caf39f6ab1cd5beb"
}