{
  "casename": "101,輔聲,1",
  "place": "TPDV",
  "judge_date": "20120402",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　　101年度輔聲字第1號\n聲　請　人　馬長壽\n代　理　人　崔駿武律師\n相　對　人　田樹英\n關　係　人　鍾明慈\n上列當事人間改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、按輔助人及有關輔助之職務，準用民法第一千一百零六條之\n    一之規定，民法第一千一百十三條之一第二項定有明文。次\n    按民法第一千一百零六條之一第一項規定：「有事實足認監\n    護人不符受監護人之最佳利益，或有顯不適任之情事者，法\n    院得依前條第一項聲請權人之聲請，改定適當之監護人，不\n    受第一千零九十四條第一項規定之限制。」。\n二、本件聲請意旨略以：相對人於民國一百年十一月十一日經本\n    院一○○年度監宣字第三二五號裁定為受輔助宣告之人，並\n    選定相對人子女即關係人鍾明慈為相對人之輔助人，然一百\n    年七月二十日以前鍾明慈都居住在澳洲，長期以來都是聲請\n    人照顧相對人，安養中心每個月要新臺幣（下同）三萬多元\n    ，另外每天還要一千元生活費，共計每個月開銷六萬多元，\n    關係人鍾明慈從擔任輔助人迄今從未關心相對人生活起居，\n    也沒有照顧或是支付任何費用，聲請人打算帶相對人至聲請\n    人女兒家住，希望出售相對人與關係人鍾明慈共有之台北市\n    ○○○路三段二五一巷八弄一之二號不動產（下稱系爭不動\n    產），各分二分之一款項，相對人之輔助人應改定為聲請人\n    較合適等語。\n三、關係人鍾明慈答辯意旨略以：聲請人與相對人結婚後，聲請\n    人一直慫恿相對人出售系爭不動產，但本件沒有出售系爭不\n    動產的急迫性，聲請人既然打算帶相對人至聲請人女兒家住\n    ，可以出租系爭不動產，每個月全數租金匯給相對人作為生\n    活所需，關係人對於出售系爭不動產最大的擔心，係售屋後\n    聲請人棄相對人於不顧，不但相對人生活堪虞，而且感情受\n    挫，若更改輔助人，亦擔心系爭不動產遭設定抵押貸款，均\n    不利相對人，聲請人已掌控相對人現金及存款，據悉政府還\n    有補助，請求駁回改定輔助人之聲請等語置辯。\n四、經查：系爭不動產登記謄本記載為相對人與關係人鍾明慈\n    各以二分之一比例共有，有本院一○○年度監宣字第三二五\n    號監護宣告卷內謄本資料可證，然相對人卻於本院稱：「我\n    住在公家的房子，要收回去了，所以我只好搬到聲請人家去\n    住，我自己一個人也不能做，現在要搬走了。」（參見本院\n    一百零一年三月三十日非訟事件筆錄），顯見相對人認事不\n    清，確有由輔助人輔助其作明智決定之必要；聲請人自承\n    相對人每個月安養費用三萬多元，卻稱每個月生活開銷要六\n    萬多元，其金錢用度未見其合理性，又聲請人與相對人於一\n    百年二月十一日方結婚，婚齡迄今僅一年餘，聲請人卻急於\n    出售系爭不動產，關係人鍾明慈擔心出售系爭不動產聲請人\n    掌控鉅款後，棄相對人於不顧，亦非毫無依據之擔心；關\n    係人鍾明慈於本院表明願將系爭不動產出租，租金全數提供\n    相對人生活所需，斟酌謄本顯示系爭不動產為坐落台北市大\n    安區之公寓三樓，坪數二十六坪左右，如屋況一般，市場行\n    情應有二萬餘元之租金收益，再對照相對人每個月安養費用\n    三萬多元，以及行政院主計處公布九十九年度台北市每人平\n    均消費額二萬五千五百零八元，關係人鍾明慈所提方案應屬\n    可行；綜上，關係人鍾明慈願將自己應得租金供作相對人\n    之扶養費，配合系爭不動產出租事宜，並無事實足認關係人\n    鍾明慈有不符相對人之最佳利益，或有顯不適任輔助人之情\n    事，從而本件聲請人聲請改定輔助人，依首揭法條規定反面\n    解釋，其聲請為無理由，應予駁回。\n五、爰裁定如主文。\n中    華    民    國   101    年    4     月    2     日\n                        家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fa7\" target=\"_blank\">文衍正</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元\n中    華    民    國   101    年    4     月    2     日\n                                書記官  蔡沛圻\n",
  "related_statue": [
    "民法第1千106條之1",
    "民法第1千106條之1第1項",
    "民法第1千113條之1第2項",
    "民法第1千94條第1項"
  ],
  "uuid": "955d495226f14c5a77dc6c27246b547b364029eb"
}