{
  "casename": "101,監,46",
  "place": "KSDV",
  "judge_date": "20120229",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣高雄地方法院民事裁定　　　　　　　 101年度監字第46號\n聲　請　人　　王秀櫻\n相　對　人　　王福全\n受輔助宣告人　王其美\n聲請人聲請改定受輔助宣告人之監護人事件，本院裁定如下：\n    主      文\n改定王秀櫻（女，民國50年2月22生，身分證統一編號：Ｚ000000\n000號）為受輔助宣告人王其美之輔助人。\n程序費用新臺幣壹仟元由受輔助宣告人王其美負擔。\n    理      由\n一、聲請意旨略以：受輔助宣告人王其美（女，民國○○年○○月○○\n    日生，身分證統一編號‧000000000號）前經本院於民國99\n    年6月2日以99年度監宣更（一）字第1號裁定宣告為受輔助\n    宣告之人，並依民法第1113條之1第1項之規定，選定其弟即\n    相對人王福全擔任輔助人，然因相對人須擔任另一名受輔助\n    宣告之人即兩造之弟王電力之監護人，加以相對人目前無業\n    ，無經濟能力，且從未曾前往安置王其美之岡山護理之家附\n    設玉發園照顧探視王其美，亦未繳納王其美安置於上開處所\n    之安置費用，且王其美前須開刀時，相對人亦未帶王其美去\n    開刀，而未善盡照顧王其美之責任，依上開情形，相對人顯\n    不適宜擔任王其美之輔助人，而聲請人為王其美之姐，王其\n    美係由聲請人請社工幫忙始得以安置於上開場所，且安置費\n    用皆由聲請人繳納，爰聲請改定聲請人為王其美之輔助人，\n    以利輔助、監護、照養及治療受輔助宣告人王其美及照顧其\n    生活等語。\n二、按「受輔助宣告之人，應置輔助人。輔助人及有關輔助之職\n    務，準用1095條、第1096條、第1098條第2項、第1100條、\n    第1102條、第1103條第2項、第1104條、第1106條、第1106\n    條之1、第1109條、第1111條至第1111條之2、第1112條之1\n    及第1112條之2之規定。」，民法第1113條之1定有明文。又\n    依民法第1113條之1準用同法第1106條之1第1項規定，有事\n    實足認監護人不符受監護人之最佳利益，或有顯不適任之情\n    事者，法院得依前條第一項聲請權人之聲請，改定適當之監\n    護人，不受第1094條第1項定有明文。\n三、經查，聲請人主張王其美經本院宣告為受輔助宣告人，並由\n    相對人擔任輔助人之事實，有本院調取之本院99年度監宣更\n    （一）字第1號民事裁定書在卷可稽，足認屬實。而聲請人\n    主張相對人目前無業，無經濟能力，且從未曾前往安置王其\n    美之岡山護理之家附設玉發園照顧探視王其美，亦未繳納王\n    其美安置於上開處所之安置費用，且王其美前須開刀時，相\n    對人亦未帶王其美去開刀，而未善盡照顧王其美之責任等情\n    ，業據聲請人陳明在卷，並提出戶籍謄本、繳納費用收據憑\n    證等為證，證人即受輔助宣告人王其美亦到庭證稱：「（問\n    ：現在都是誰在照顧妳？）都是二姊王秀櫻在照顧我，我上\n    次需要開刀的時候，相對人即我弟弟都不帶我去，讓我痛苦\n    了很久，後來是我二姊即聲請人才帶我去開刀的。我在玉發\n    園的錢都是聲請人在繳，她也都會來看我，我弟弟即相對人\n    都不理我，都沒有來看我。」、「（問：是否同意改監護人\n    為妳二姊即王秀英？）同意。」等語（見本院101年2月16\n    日訊問筆錄）在卷，而相對人經本院合法通知，既未到庭，\n    亦未提出書狀作何說明或陳述，以供本院審酌。揆諸前揭證\n    據，堪認聲請人主張之上開事實屬實。本院審酌受輔助宣告\n    人王其美之原輔助人王福全有上開未善盡照顧王其美責任之\n    情形，如再由其擔任輔助人確不符受監護人之最佳利益，且\n    依上開情形，其亦顯不適宜擔任王其美之輔助人，而確有另\n    選任輔助人之必要，而聲請人為受輔助宣告人王其美之姐，\n    除有意願擔任輔助人，現亦實際負責輔助照顧受輔助宣告人\n    王其美之責任等情，認由聲請人擔任受輔助宣告人之輔助人\n    應屬適當，爰依上揭法條規定，改定由聲請人擔任王其美之\n    輔助人。\n四、又法院為輔助宣告時，受輔助宣告之人對其財產仍具處分權\n    能，輔助人僅於民法第15條之2第1項等事件對於輔助宣告之\n    人之行為具有同意與否之權限，從而本件輔助人無須開具財\n    產清冊陳報法院，附此敘明。\n五、依非訟事件法第21條第1 項，第24條第1 項，裁定如主文。\n中    華    民    國   101    年    2     月    29    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37678\" target=\"_blank\">郭文通</a>\n上為正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   101    年    2     月    29    日\n                              書記官  林佑盈\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第1項",
    "民法第15條之2第1項"
  ],
  "uuid": "883a3feb92c15ca0b66cdefab2c801a9a433b341"
}