{
  "casename": "101,監,1",
  "place": "MLDV",
  "judge_date": "20120530",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　　　101年度監字第1號\n聲　請　人　林昕燕\n　　　　　　黎珈羽\n相　對　人\n即受輔助宣\n告之人　　　林陳聰妹\n關　係　人　黎煥生\n　　　　　　林陳煥盛\n　　　　　　黎金龍\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定關係人黎煥生、黎金龍為受輔助宣告人林陳聰妹之共同輔助\n人，執行共同輔助職務之方法如附表。\n聲請費用新台幣壹仟元由相對人負擔。\n    理  由\n壹、事實概要：\n一、聲請意旨略以：\n（一）聲請人林昕燕、黎珈羽為相對人林陳聰妹之女兒，前向本\n      院聲請監護宣告，經本院以99年度監宣字第49號裁定相對\n      人為受輔助宣告人，並選定聲請人林昕燕及關係人黎金龍\n      為共同輔助人，惟聲請人及關係人黎煥生、林陳煥盛、黎\n      金龍均不服而提出抗告，嗣經本院以100 年度家抗字第4\n      號裁定廢棄原裁定，改定聲請人及關係人黎煥生為相對人\n      之共同輔助人在案。\n（二）惟關係人黎煥生未善盡輔助人之責，對相對人在家拿取物\n      品不慎跌倒一事不聞不問，聲請人林昕燕帶相對人到醫院\n      就診，才發現相對人之健保卡及身分證係由黎煥生之配偶\n      陳惠美持有，翌日聲請人陪同相對人向黎煥生夫妻索討，\n      卻遭黎煥生夫妻強烈拒絕，嚷著要叫警察來。黎煥生之妻\n      陳惠美以法院裁定為憑，持有相對人之健保卡、身分證，\n      更掌握相對人之存摺及印章，據聞相對人原先於頭份鎮農\n      會開設（帳戶：00000000000000號）之定（活）期存款全\n      數轉至其他行庫，相對人所有存款皆轉至黎煥生名下帳戶\n      ，相對人表示領錢花用時均由媳婦陳惠美陪同，陳惠美只\n      交付提領之一半金錢，另一半則放入自己私囊，黎煥生放\n      任妻子陳惠美把持相對人所有財物。\n（三）關係人黎煥生自99年5 月起將相對人所有座落於苗栗縣頭\n      份鎮○○段574-1 地號土地，以出租名義欺騙母親，並將\n      其帶至代書事務所簽名蓋章，再以買賣名義於100 年7 月\n      2 日將相對人名下僅剩一筆土地移轉登記予關係人黎煥生\n      、林陳煥盛、黎金龍名下，聲請人9 月底發現而詢問相對\n      人，其表示我不知道，我沒有同意要給他們等語。綜上，\n      關係人黎煥生擔任相對人之共同輔助人，實係覬覦相對人\n      之財產，不適宜擔任相對人之輔助人，聲請人黎珈羽身為\n      相對人之次女，為就近照顧相對人，自台北搬至相對人住\n      處附近，相對人每與兒子爭吵時，均會前往聲請人黎珈羽\n      住處訴苦，為維護受輔助人人林陳聰妹之最佳利益，請准\n      予撤銷黎煥生為受輔助人林陳聰妹之共同輔助人等語。\n二、關係人黎煥生則以：\n（一）相對人於101 年3 月16日至財團法人為恭紀念醫院心臟科\n      及神經內科就診，經臨床診斷為陳舊性腦中風、心臟瓣膜\n      疾病、右側大腦小中風、初期老年痴呆症、竇房結節律不\n      整，是以，相對人經常暈倒，有心臟血液回流障礙，生活\n      起居需專人照顧為妥，目前自行入住聖亞社區養護中心，\n      並囑咐5 名子女應共同負擔安養費用。關係人黎煥生本想\n      讓相對人返回林陳煥盛之住處，但林陳煥盛夫婦每日酗酒\n      ，顛倒是非，常對相對人口出惡言，甚至揚言以草席綑綁\n      丟入大海，相對人每每求助黎煥生。近來養護中心反應，\n      林昕燕、黎珈羽經常到養護中心騷擾，影響他人安寧，相\n      對人亦無法自主排除。\n（二）相對人目前於台灣銀行000000000000帳號綜合存款存摺中\n      共有三筆定期存款，每筆各為新台幣（下同）50萬元，另\n      有一筆45萬元之C348674 號整存整付儲蓄存款存單，共計\n      有195 萬元之定期存款，並無提領之情形，於頭份鎮農會\n      之000000000000 00 帳號活期存款存摺中，於100 年8 月\n      1 日至100 年12月7 日間由相對人自行提領存款，提款單\n      均由相對人簽名，於101 年12月7 日至2 月20日間則未提\n      領，是以，相對人之存款並無短缺。\n（三）依據99年7 月14日5 名子女簽署之協議書，協議內容約定\n      5 名子女需依長幼次序輪流返家探視相對人，並輪流負責\n      相對人所需就醫或購買物品。相對人現行之生活起居、醫\n      療及所有費用，應由5 位子女共同平均分擔，上開195 萬\n      元之定期存款，倘非不得以不得提領，為防止不孝子女竊\n      領，提領該存款需5 名子女共同為之，以擔保相對人安心\n      度日、安享晚年。聲請人指摘黎煥生夫婦扣押相對人身分\n      證等物品，實係相對人在黎煥生住處有一私人獨立抽屜存\n      放各種證件，更囑託黎煥生夫婦不得告知任何人。\n三、關係人林陳煥盛則以；\n（一）96年父親過世後，長兄黎煥生及長嫂陳惠美想侵佔關係人\n      林陳煥盛之土地及房子，常慫恿相對人變賣房屋，多次前\n      來騷擾，且帶相對人取消保險箱，取走存款簿、印鑑章、\n      身分證及保險卡，更將相對人房租匯入黎煥生帳戶。於10\n      1 年2 月6 日晚間7 時許，又邀弟弟黎金龍一同前來，提\n      議凍結相對人之定期存款及房屋租金，要求5 名兄弟姊妹\n      各負擔5 千元，共計2 萬5 千元，以作為相對人之生活費\n      用，因相對人每月有2 萬5 千元租金及7 千元老農津貼，\n      共計3 萬2 千元收入，足以支付相對人每月花費，黎煥生\n      之提議不甚合理，進而發生口角爭執，林陳煥盛情緒失控\n      ，出言辱罵三字經。\n（二）101 年2 月6 日黎煥生夫婦自編自導指控林陳煥盛對相對\n      人家暴，相對人向他們求救，表示：「媽不回去了，家裡\n      太吵，媽待不習慣」等語，隨即控制相對人行動自由，帶\n      走相對人，去處不明，同年2 月13日方知相對人被黎煥生\n      安置於聖亞安養院，才與聲請人2 人共同寫聲明書，並於\n      2 月15日發函要求黎煥生3 日內將相對人帶回原住處，惟\n      黎煥生迄今均未回應，林陳煥盛常去安養院探視相對人，\n      相對人平日身體健康，很少聽到相對人生病，相對人卻表\n      示「我有病，所以來安養院療養幾天」等語，顯見係黎煥\n      生夫婦欺騙相對人進入安養院。\n（三）林陳煥盛自幼與相對人同財共居，長達20、30年，相對人\n      罹患失憶症前，與林陳煥盛之感情深厚，彼此生活融洽，\n      近來相對人經常激怒林陳煥盛，懷疑為大嫂陳惠美慫恿。\n      林陳煥盛名下有6 宗不動產，自73年2 月起，曾任職於龍\n      台工業股份有公司、引賢企業有限公司、宇偉實業社、苗\n      栗縣室內裝潢業職業工會，於95年5 月9 日辦理勞退，服\n      務年資達21年9 月之久，目前以務農賣花維持生計，考量\n      相對人生活及環境適應之最大利益，本件應由林陳煥盛擔\n      任相對人之輔助人最為適切等語。\n四、關係人黎金龍則以：\n（一）聲請人林昕燕、黎珈羽自98年起夥同自稱律師之陳美均，\n      回來接近相對人，不擇手段將相對人錢財納入私囊。聲請\n      人林昕燕得知相對人有租約糾紛，自告奮勇要幫相對人協\n      調，並要求相對人簽署授權書，更企圖盜賣相對人所有座\n      落於苗栗縣頭份鎮○○段574-1 地號土地，相對人經鄰居\n      詢問而查知上情，要求三名兒子申請補發權狀，並過戶給\n      三名兒子，聲請人林昕燕、黎珈羽心有不甘，竟於99年9\n      月5 日擅自帶走相對人，軟禁相對人長達5 月22天，三名\n      兒子報警及請求里長協助，並寄發存證信函予聲請人，均\n      未有回應，嗣聲請人要求相對人簽署未同意過戶予三名兒\n      子之不實文件後，方於100 年1 月27日將相對人丟回苗栗\n      縣頭份鎮○○路406 號住處，相對人存摺短少12萬元，卻\n      答稱不知花用在何處。\n（二）聲請人林昕燕陪同相對人開啟臺灣銀行保險箱，強行取走\n      土地權狀、存摺、遠雄人壽保險單、房屋出租合約及林陳\n      煥盛所有之土地權狀等文件，經相對人多次追討仍置之不\n      理，至今林陳煥盛才重新申請權狀，該銀行保險箱（813\n      號）已於97年4 月22日停用。聲請人更持保險單至遠雄人\n      壽盜改相對人之保險受益人，相對人得知後隨即終止繳納\n      保險費。相對人原僅同意出售少數觭零地，聲請人林昕燕\n      、黎珈羽卻擅將相對人所有座落於苗栗縣頭份鎮○○段56\n      3 、568 地號土地出售予他人，相對人得知後大怒，因林\n      昕燕、黎珈羽苦苦哀求，相對人才未提告，惟林昕燕、黎\n      珈羽要求買方將價金匯入林昕燕帳戶內，嗣相對人及三名\n      兒子與買方協議後，林昕燕方提議將價金分成六分，每人\n      各得150 萬元，並立有協議書1 份。是以，聲請人林昕燕\n      、黎珈羽均不適宜擔任相對人之輔助人。\n（三）林陳煥盛婚後20餘年從未上過班，林陳煥盛夫婦之生活費\n      都由相對人支付，至相對人入住聖亞安養院才停止支付。\n      相對人與林陳煥聖同住期間，曾在家中跌倒，近年相對人\n      身體退化許多，確實需要有人隨身在側，由於子女均忙於\n      工作，將相對人安置於聖亞養護中心照料，對相對人確實\n      較為妥適，平日白天有專人照護，子女探視亦屬便利，相\n      對人曾表達與關係人黎金龍同住之意願，黎金龍夫婦均願\n      意共同照顧相對人，黎金龍之收入足以負起照顧家庭之責\n      。\n貳、本院得心證之理由：\n一、依據民法第1113條之1 規定，受輔助宣告之人應置輔助人；\n    輔助人及有關輔助之職務，應準用民法第1106條之1 第1 項\n    規定，有事實足認輔助人不符受輔助宣告人之最佳利益，或\n    有顯不適任之情事者，法院得依聲請權人之聲請，改定適當\n    之輔助人，不受第1094條第1 項規定應依序選任同居之祖父\n    母、兄姐或未同居之祖父母之限制；亦應準用民法第1111條\n    之1 規定，法院選定輔助人時，應依受輔助宣告人之最佳利\n    益，優先考量受輔助宣告之人之意見，審酌一切情狀，並注\n    意下列事項：（一）受輔助宣告之人之身心狀態與生活及財\n    產狀況，（二）受輔助宣告之人與其配偶、子女或其他共同\n    生活之人間之情感狀況，（三）輔助人之職業、經歷、意見\n    及其與受輔助宣告之人之利害關係，（四）法人為輔助人時\n    ，其事業之種類與內容，法人及其代表人與受輔助宣告之人\n    之利害關係。\n二、查聲請人林昕燕、黎珈羽及關係人黎煥生、林陳煥盛、黎金\n    龍為相對人林陳聰妹之長女、次女、長子、次子、三子，相\n    對人為22年6 月27日出生，已有79歲高齡，前經聲請人林昕\n    燕、黎珈羽向本院聲請監護宣告，經本院於99年12月13日以\n    99年度監宣字第49號裁定相對人為受輔助宣告人，並選定聲\n    請人林昕燕及關係人黎金龍為共同輔助人，嗣因上開聲請人\n    及關係人均不服而提出抗告，經本院於100 年9 月26日以10\n    0 年度家抗字第4 號裁定廢棄原裁定，改定聲請人林昕燕及\n    關係人黎煥生為相對人之共同輔助人確定在案，上情有本院\n    100 年家抗字第4 號裁定影本在卷可憑，復經本院依職權調\n    閱上開99年度監宣字第49號及100 年度家抗字第4 號監護宣\n    告等事件卷宗核閱屬實。\n三、聲請人旋於100 年12月30日再具狀提出本件聲請，主張關係\n    人黎煥生未善盡輔助人之責，對相對人跌倒乙事不聞不問，\n    惡意佔有相對人之身分證、健保卡、存摺及印章，將相對人\n    之頭份鎮農會（00000000000000帳號）定（活）期存款全數\n    轉至其他行庫或黎煥生名下帳戶，其媳婦陳惠美陪同相對人\n    提領存款時，只交付一半予相對人，另一半放入私囊云云，\n    並未舉證以實其說，復經關係人黎煥生及及其配偶陳惠美於\n    101 年3 月13日到庭堅詞否認，聲請意旨已難採信。另經相\n    對人於同日到庭，意識清楚地明確陳述略以：我身分證、健\n    保卡、印章、存摺均放在住家書桌抽屜，要用就自己拿，今\n    天開庭我託長媳陳惠美保管，平常我自己或長媳陳惠美陪同\n    去銀行領錢，領錢額度不一定，要包紅包就領多一點，我現\n    在住在養老院，聽長媳說每月費用好像是2 萬3 千元，是長\n    媳帶我去領錢付的，我放心長子黎煥生、長媳陳惠美幫我處\n    理事情，住養老院是我自己決定的，養老院在長子住處附近\n    ，聲請人也有分到財產等語，未有任何指摘關係人黎煥生夫\n    婦對其不聞不問或侵占證件、存款等語，觀諸本件經隔離訊\n    問，相對人能當庭明確辨識法官訊問之問題，並能詳實回答\n    及表達意願，詳述平時自行或由長媳陪同領款，並得當庭自\n    行明確簽署姓名於訊問筆錄，庭訊過程平靜而祥和，相對人\n    當庭所述應屬可採，足見聲請人上開主張洵屬無據。\n四、經本院調閱相對人之99年度稅務電子閘門財產所得調件明細\n    表，顯示相對人名下有6 筆不動產及1 筆台灣銀行之利息所\n    得，依據民法第15條之2 第1 項第5 款規定，相對人為不動\n    產等重要財產之處分、買賣，應經共同輔助人林昕燕、黎煥\n    生同意，關係人黎煥生實無單獨處分之可能。又經本院調閱\n    相對人之苗栗縣頭份鎮農會存提款交易明細表，顯示每月均\n    有6,000 元老農津貼及25,000元租金匯入相對人之上開帳戶\n    ，僅轉帳代繳保費、農保費，及每月有數筆小額現金之提領\n    ，未見轉帳至關係人黎煥生之帳戶或其他帳戶之情形，提領\n    金額亦未見異常之現象。查相對人目前於台灣銀行00000000\n    0000帳號綜合存款存摺中共有三筆定期存款，每筆各為50萬\n    元，另有一筆45萬元之C348 674號整存整付儲蓄存款存單，\n    共計有195 萬元之定期存款，未見提領或轉至其他行庫或關\n    係人黎煥生帳戶之情形，亦經關係人黎煥生夫婦提出上開綜\n    合存款存摺及整存整付儲蓄存款存單附卷可稽，聲請人及關\n    係人林陳煥盛指摘關係人黎煥生夫婦取走相對人之存款簿、\n    印鑑章、身分證及保險卡，將相對人房租匯入黎煥生帳戶，\n    將相對人存款轉入其他行庫或黎煥生帳戶云云，均與事實不\n    符。聲請人另主張關係人黎煥生將相對人所有座落於苗栗縣\n    頭份鎮○○段574-1 地號土地，以出租名義欺騙相對人簽名\n    蓋章，再以買賣名義於100 年7 月2 日將相對人名下僅剩一\n    筆土地移轉登記予關係人黎煥生、林陳煥盛、黎金龍名下云\n    云，均屬前案已審酌之事由，聲請人再執前詞主張關係人黎\n    煥生不適宜擔任共同輔助人云云，亦不足採。\n五、次查相對人曾因騎三輪車發生事故，於98年9 月24日至重光\n    醫院急診，於98年10月21日、11月18日因肩部骨頭及關節檢\n    查至該醫院門診，於99年7 月29日、8 月12日、8 月13日、\n    8 月14日、100 年2 月26日至該醫院門診，最近於100 年10\n    月29日至重光醫院就診，檢查脊椎、骨盆及髖關節，此經本\n    院調閱相對人之健保就診病歷及重光醫院病歷資料為憑。相\n    對人於101 年3 月16日至財團法人為恭紀念醫院心臟科及神\n    經內科就診，經臨床診斷為陳舊性腦中風、心臟瓣膜疾病、\n    右側大腦小中風、初期老年痴呆症、竇房結節律不整，此亦\n    有相對人之診斷證明書2 份為佐。核與相對人到庭陳述略以\n    ：我要拿東西、踩凳子，沒有小心、跌倒了，頭會痛，是我\n    自己要去養老院的，現在養老院之先生、小姐會帶我去看醫\n    生，因為家裡的人都沒有空等語相符，足見相對人日漸年邁\n    體衰，雖有部分生活自理能力，仍需旁人陪伴及協助在側，\n    已有專人照護生活起居及協助必要性醫療之需求。觀諸相對\n    人已有79歲高齡，其當庭表示其自願至安養院居住等語，應\n    符合其真意及利益，關係人黎煥生、黎金龍均能尊重相對人\n    意願，並協助安排入住事宜，應屬妥適。聲請人及關係人林\n    陳煥盛指摘相對人遭關係人黎煥生夫婦強行帶至安養院云云\n    ，顯與事實不符。\n六、再查，關係人林陳煥盛於101 年3 月13日到庭坦承略以：我\n    以前喝較多酒，相對人曾在住處拿椅子要拿東西而跌倒，致\n    撞到頭部，因相對人拒絕而未立即帶其就醫等語；關係人林\n    陳煥盛之配偶饒雲珍於同日亦當庭激動陳述略以：以前我很\n    生氣時，兩隻手在胸前舉起作勢要壓相對人，但沒有動到他\n    ，只是嚇嚇他而已，因為相對人罵我先生，我先生就罵我，\n    我就生氣去嚇相對人，相對人跌倒我有問他要不要去看醫生\n    ，他說不要，我先生是偶而會喝點酒跟相對人爭吵，但是我\n    們都沒有壞意，有時候生活上有一些爭執，是相對人先來跟\n    我們爭吵的等語，經詳載於訊問筆錄可稽，核與關係人林陳\n    煥盛於書狀坦承近期常遭相對人激怒等情相符。聲請人林昕\n    燕、黎珈羽於101 年1 月13日經社工訪談時，陳述略以：關\n    係人林陳煥盛、其配偶饒雲珍，長年在頭份市場賣盆栽，早\n    出晚歸，甚少在家照顧相對人，關係人林陳煥盛喝酒後情緒\n    失控，造成相對人在家心理恐懼等語，亦有訪視報告附卷為\n    佐。核與關係人黎煥生、黎金龍指述關係人林陳煥盛常酒後\n    辱罵相對人等情相符，相對人到庭時亦陳述關係人林陳煥盛\n    酒後講話不好聽等語，可資參照。雖相對人與林陳煥盛共同\n    居住於苗栗縣頭份鎮○○里○ 鄰○○路406 號住處長達20多\n    年，此為兩造及關係人所不爭執，惟關係人林陳煥盛夫婦與\n    相對人同居生活期間，未思相對人年邁，常與相對人發生爭\n    執，關係人林陳煥盛因飲酒而有情緒激動之舉，其配偶饒雲\n    珍亦因氣憤而有作勢驚嚇相對人之舉，且未及時協助相對人\n    拿取生活必需品，致未能有效預防相對人跌倒受傷，事後又\n    未積極協助送醫，對於相對人之生活照顧及安全防護顯有不\n    足，其指述關係人黎煥生侵占相對人財產、強帶相對人至安\n    養院云云，均與事實不符，足見其對事理之辨認及處置亦屬\n    不妥，從而，難以認定關係人林陳煥盛適宜擔任相對人之輔\n    助人。\n七、本院另函請苗栗縣政府進行訪視，依苗栗縣政府提出之個案\n    訪視調查表所示：相對人於101 年2 月7 日由長媳陳惠美陪\n    同入住聖亞社區養護中心至今，適應狀況良好，無異狀；相\n    對人亦表示住養護中心很好，但只是暫住，還是要回自己家\n    ，言談中對子女均無抱怨，其皆公平對待子女，目前其財物\n    交由長媳處理也很放心等語；相對人於訪視時意識清楚，心\n    情平穩，相對人習慣住於中央路老家三代同堂，不排斥女兒\n    探視或與女兒外出，又長子黎煥生、三子黎金龍表示99年7\n    月三兄弟所分得之土地約100 坪，每月出租租金收入2 萬5\n    千元，由相對人收取作為養老生活費用，至其終老為止，並\n    立有切結書為憑，皆表達會照顧相對人，不會棄養，但目前\n    該帳戶已遭聲請人林昕燕向法院聲請凍結，無法領用，長媳\n    對於幾度遭聲請人誤解及無理騷擾，感到無奈且困擾；長子\n    黎煥生夫婦將相對人之存摺文件妥善保管，每月租金2 萬5\n    千元有時也支助次子林陳煥盛之家中開銷，未有徇私行為；\n    查黎煥生夫婦無棄養之疑，雖未與相對人同住，亦會抽空探\n    望相對人，因相對人長期與次子林陳煥盛同住，聲請人則因\n    婚姻不穩定，為使相對人得最佳照顧及穩定之晚年生活，確\n    有改定輔助人之必要，建議由相對人之三名兒子黎煥生、林\n    陳煥盛、黎金龍共同擔任輔助人等語，有苗栗縣政府101 年\n    2 月23日府勞社福字第1010035127號函附個案訪視摘要表在\n    卷可稽。從而，除關係人林陳煥盛有上開不適宜擔任相對人\n    輔助人之事由外，關係人黎煥生、黎金龍均適宜擔任相對人\n    輔助人。\n八、觀諸相對人已有79歲高齡，多數財產亦分配予子女，本當安\n    心頤養天年，惟5 位子女屢生爭執，難以避免爭訟之困擾，\n    雖經本院以99年度監宣字第49號詳予審酌，復經本院於10 0\n    年9 月26日以100 年度家抗字第4 號裁定改定聲請人林昕燕\n    及關係人黎煥生為相對人之共同輔助人在案，聲請人旋於\n    100 年12月30日再提出本件，所述或與事實不符，或屬前案\n    已審酌事由，致相對人於101 年3 月13日再度到庭面對子女\n    爭訟，其當庭明確表達入住安養院之意見，未獲聲請人林昕\n    燕、黎珈羽及關係人林陳煥盛之尊重，顯有違相對人之最佳\n    利益。甚者，聲請人林昕燕憑其共同輔助人之權利，阻礙相\n    對人提領其頭份農會之存款，致其近期之生活所需有所匱乏\n    ，又拒絕每位子女分擔5,000 元要求，此據相對人到庭陳述\n    甚明，並經相對人委託關係人黎金龍提出遺棄罪告訴，經台\n    灣苗栗地方法院檢察署以101 年度他字第373 號偵查在案，\n    經本院調卷核閱屬實，相對人亦提出錄音光碟一份，以客語\n    明確表達略以：因為女兒林昕燕、黎珈羽之阻撓，導致相對\n    人無法提領銀行存款，供鑲牙齒及看醫生之用，要求女兒林\n    昕燕、黎珈羽每月支付5000元亦遭拒絕，不願女兒林昕燕擔\n    任監護人（應為輔助人之誤認）等語，此經本院製有101 年\n    5 月28日之勘驗筆錄附卷可稽，足証聲請人林昕燕、黎珈羽\n    均不適宜擔任相對人之輔助人。\n九、綜上論述，聲請人林昕燕、黎珈羽及關係人林陳煥盛均不適\n    宜擔任相對人之輔助人；關係人黎煥生、關係人黎金龍則未\n    有顯不適宜擔任輔助人之事由，且渠等身為相對人之長子及\n    三子，與相對人情感依附關係密切，相對人當庭表達信任關\n    係人黎煥生偕同其配偶陳惠美協助提領存款，近期亦委由關\n    係人黎煥生夫婦協助安排入住安養院事宜，且委由關係人黎\n    金龍協助對聲請人林昕燕、黎珈羽提起遺棄罪告訴，足見相\n    對人之事務委由關係人黎煥生、關係人黎金龍共同輔助，實\n    符合相對人之意願及利益。揆諸前揭依據民法第1113條之1\n    、第1106條之1 第1 項及第1111條之1 規定，本院前裁處聲\n    請人林昕燕、關係人黎煥生擔任相對人之共同輔助人，已有\n    事實足認不符相對人之最佳利益，實有另行改定適當之人擔\n    任共同輔助人之必要，經優先考量相對人之意見，並審酌一\n    切情狀，及考量相對人之意識仍屬清楚，惟日漸年邁體衰，\n    需專人隨時陪伴、療護在側，多數之不動產已分配與子女，\n    僅留少數不動產及存款供養護之用，目前希望住在安養院，\n    對於安養院之生活甚為適應，不願返回關係人關係人林陳煥\n    盛住處居住，亦無意願隨同聲請人林昕燕、黎珈羽居住，且\n    對於財產之管理使用尚有個人之主見，習慣委由關係人黎煥\n    生、黎金龍協助處理事務等情，爰裁處改定關係人黎煥生、\n    黎金龍擔任相對人之共同輔助人。聲請人主張本件應撤銷關\n    係人黎煥生之共同輔助人資格，改定林昕燕、黎珈羽為共同\n    輔助人云云，雖屬無據，惟本件之性質屬於非訟事件，聲請\n    人之請求僅係促使本院發動職權，其聲明並不得拘束法院之\n    裁量權，附此敘明。然而，考量聲請人林昕燕、黎珈羽及關\n    係人林陳煥盛同屬相對人之子女，同屬相對人之至親，同有\n    扶養相對人之義務，將來亦同有繼承相對人財產之權利，為\n    積極保障相對人之最佳利益，並減少兩造及關係人之紛爭，\n    且兼顧上開子女之權益，併予酌定如附表所示之共同輔助方\n    法。\n十、依非訟事件法第21條第2 項、民事訴訟法第78條，裁定如主\n    文。\n中    華    民    國   101    年    5     月    30    日\n                家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d370bf\" target=\"_blank\">李麗萍</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內向本院提出\n抗告狀，並繳納抗告費新臺幣1,000 元。\n                           書記官  陳慧玲\n中    華    民    國   101    年    5     月    30    日\n附表（執行共同輔助職務之方法）\n一、共同輔助人應以善良管理人之注意，執行輔助職務，並應維\n    護受輔助宣告人之最佳利益，不得受讓受輔助宣告人之財產\n    。\n二、受輔助宣告人之住居所及生活、養護、治療方式，共同輔助\n    人應尊重受輔助宣告人之意願，而妥善協助、安排，以促進\n    其身體健康及心情愉快。\n三、於未違背受輔助宣告人之意願、未妨礙其生活作息、未造成\n    其精神上不安、未明顯違背其最佳利益之情形下，共同輔助\n    人不得禁止聲請人林昕燕、黎珈羽及關係人林陳煥盛等親屬\n    至受輔助宣告人之住居處所探視。反之，則得禁止探視。\n四、受輔助宣告人之財產應專供其生活、養護、治療之用，並應\n    尊重受輔助宣告人對財產管理、使用方式之意見，所有收入\n    及存款均應以受輔助宣告人名義存放，優先以其租金收益、\n    老農津貼、存款利息支應；倘有不足，再以其活期存款支應\n    ，仍有不足，方得以其定期存款支應，惟應預留至少100 萬\n    元存款供臨時急用；倘預留100 萬元存款後之收入或存款已\n    不足以支應時，應協助受輔助宣告人請求全體子女履行扶養\n    義務，每位子女應負擔之扶養費不得低於5, 000元。\n五、共同輔助人應協助受輔助宣告人保管重要證件及帳冊，並自\n    民國101 年7 月份起，於每月5 日前提供受輔助宣告人之財\n    產清冊、收支結算書、存提款紀錄，供受輔助宣告人核閱。\n六、共同輔助人應自民國101 年7 月份起，於每年7 月及12月份\n    之5 日至15日間，提供受輔助宣告人之財產清冊、收支結算\n    書、存提款紀錄，供聲請人林昕燕、黎珈羽及關係人林陳煥\n    盛核閱。\n七、受輔助宣告人純獲法律上利益，或依其年齡及身分、日常生\n    活所必需之行為，例如每月提領或轉帳未逾3 萬5 千元小額\n    存款以支應保險費、伙食費、醫藥費、安養費等生活費用之\n    行為等，或另有鑲牙、就醫等需求而應支付較多費用時，共\n    同輔助人應予尊重及協助，不得無故妨礙或反對，聲請人林\n    昕燕、黎珈羽及關係人林陳煥盛亦不得任意阻撓或異議。\n八、受輔助宣告人為下列行為時，應經共同輔助人同意：\n    （一）為訴訟行為。\n    （二）為和解、調解、調處或簽訂仲裁契約。\n    （三）為不動產、船舶、航空器、汽車或其他重要財產之租\n          賃。\n     倘無損害受輔助宣告人利益之虞，共同輔助人仍不為同意\n     時，受輔助宣告人得逕行聲請法院許可後為之。\n九、受輔助宣告人為下列行為時，應經共同輔助人及聲請人林昕\n    燕、黎珈羽、關係人林陳煥盛同意：\n    （一）為獨資、合夥營業或為法人之負責人。\n    （二）為消費借貸、消費寄託、保證、贈與或信託。\n    （三）為不動產、船舶、航空器、汽車或其他重要財產之處\n          分、買賣、借貸。\n    （四）為遺產分割、遺贈、拋棄繼承權或其他相關權利。\n     倘無損害受輔助宣告人利益之虞，共同輔助人及聲請人林\n     昕燕、黎珈羽、關係人林陳煥盛仍不為同意時，受輔助宣\n     告人得逕行聲請法院許可後為之。\n十、共同輔助人於執行輔助職務時，因故意或過失，致生損害於\n    受輔助宣告人者，應負賠償之責。此賠償請求權，自輔助關\n    係消滅之日起，五年間不行使而消滅；如有新輔助人者，其\n    期間自新輔助人就職之日起算。\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1113條之1",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民法第15條之2第1項第5款",
    "民法第1094條第1項"
  ],
  "uuid": "f7acf228b530053fac4854aa6b04c795bd703659"
}