{
  "casename": "101,輔宣,13",
  "place": "SLDV",
  "judge_date": "20120829",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院家事裁定　　　　　　 101年度輔宣字第13號\n聲　請　人　莊潘好美\n兼上1 人\n輔　助　人　莊秋娥\n上　1　 人\n非訟代理人　楊傳珍律師\n相　對　人　莊福龍\n上列聲請人聲請改定受輔助宣告之人莊潘好美輔助人事件，本院\n裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：\n    聲請人莊潘好美前經本院以101 年度輔宣字第7 號裁定宣\n      告為受輔助宣告之人，並選定聲請人莊秋娥與相對人莊福\n      龍為輔助人。惟聲請人即受輔助宣告之人莊潘好美之女即\n      第三人莊秋香（亦為相對人之姐）於民國100 年9 月16日\n      因病緊急送醫治療期間，相對人未經授權，竟擅將第三人\n      莊秋香在新北市八里區農會帳戶之存款新臺幣230 萬元提\n      領一空，並侵占入己，嗣因第三人莊秋香於同年月19日病\n      逝於淡水馬偕醫院後，相對人卻未說明款項保管方式，亦\n      將該款項交付第三人莊秋香之唯一法定繼承人即聲請人莊\n      潘好美。\n    又自聲請人莊潘好美中風住院時起，相對人即拒絕前往照\n      顧或協同辦理出院手續，在養護中心迄今3 年有餘，相對\n      人除於上開輔助宣告事件調查中前往查看外，從未探視、\n      照顧或返還、支付養護費用，均由聲請人莊秋娥及姐妹分\n      擔支出費用，及協助看護聲請人莊潘好美，因認相對人顯\n      有不適任輔助人情事，爰依民法第1113條之1 第2 項規定\n      準用同法第1106條之1 規定，聲改定輔助人，並解任相對\n      人為受輔助宣告之人莊潘好美之輔助人等語，並聲明：\n      解任相對人莊福龍為受輔助宣告人莊潘好美之輔助人。\n      改定聲請人莊秋娥為受輔助宣告人莊潘好美之輔助人。\n      指定莊寶玉為會同開具財產清冊之人。聲請程序費用由\n      受輔助宣告人莊潘好美負擔。\n二、相對人莊福龍則以：伊被訴侵占莊秋香款項案件還沒有被認\n    定有罪，且先前母親莊潘好美住院時，為了是否急救大家意\n    見都不一樣，我要將她轉院，莊秋娥她們也不同意，為了避\n    免莊秋娥擔任輔助人處理事務過於專橫，可改由弟弟來當，\n    但我願意辭任輔助人等語。\n三、本件聲請人等主張聲請人莊潘好美業經本院於101 年5 月31\n    日以101 年度輔宣字第7 號裁定宣告為受輔助宣告之人，並\n    選定聲請人莊秋娥與相對人莊福龍為輔助人之事實，業據聲\n    請人提出上開裁定書1 件為證，並為相對人所不爭，且經本\n    院調取上開案卷核閱無誤，堪認為真正。又聲請人主張相對\n    人先前曾盜領第三人莊秋香存款，並於莊秋香亡故後未將款\n    項交付其繼承人即聲請人莊潘好美，因認有解任相對人輔助\n    人職務，並指定聲請人莊秋娥為受輔助宣告人莊潘好美之輔\n    助人，及選任莊寶玉為會同開具財產清冊之人。惟查：\n    按監護人有正當理由，經法院許可者，得辭任其職務。民\n      法第1095條已有明示。且輔助人及有關輔助之職務，準用\n      民法第1095條規定，同法第1113條之1 第2 項亦有明定。\n      則受輔助宣告人之輔助人，亦得經法院許可辭任其職務。\n      本件聲請人固主張相對人不適任受輔助宣告之人莊潘好美\n      之輔助人職務，請求本院裁定將其解任，惟相對人已當庭\n      同意辭任其輔助人職務（見本院101 年8 月23日非訟事件\n      筆錄），本院審酌相對人遭訴侵占應由受輔助宣告之人莊\n      潘好美繼承取得之存款，則其在刑事偵查期間，個人誠信\n      顯受質疑，將有礙其執行職務，因認其辭任理由正當，應\n      予許可，並依民法第1113條之1 第2 項準用同法第1112條\n      之2 規定，依職權囑託該管戶政機關登記。是本件相對人\n      既辭任輔助人職務，已無輔助人職務可再予解任，聲請人\n      此部分聲請即無理由，應予駁回。\n    又聲請意旨另請求選任聲請人莊秋娥為受輔助宣告人莊潘\n      好美之輔助人，及指定莊寶玉為會同開具財產清冊之人。\n      惟受輔助宣告制度並無開具財產清冊之設計，自毋庸選任\n      會同開具財產清冊之人，且聲請人莊秋娥原先即由本院\n      101 年度輔宣字第7 號裁定宣告為受輔助宣告之人莊潘好\n      美之輔助人，於另一輔助人即相對人莊福龍辭任後，其職\n      務未受影響，自無重行選任必要，聲請人此部分聲請即有\n      誤會，應併予駁回。\n四、依家事事件法第177 條第2 項準用第164 條第3 項規定，裁\n    定如主文。\n中    華    民    國   101    年    8     月    29    日\n                 家事庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375c1\" target=\"_blank\">詹朝傑</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000元。\n中    華    民    國   101    年    8     月    29    日\n                       書記官  曾韻蒔\n",
  "related_statue": [
    "民法第1112條之2",
    "民法第1113條之1第2項",
    "民法第1095條",
    "民法第1106條之1"
  ],
  "uuid": "b44a713baaba15fd345b15b89d4f90fbeeacc583"
}