{
  "casename": "101,監,36",
  "place": "KLDV",
  "judge_date": "20120920",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院家事裁定　　　　　　　 101年度監字第36號\n聲　請　人　毛璇瑩\n　　　　　　葉江南\n相　對　人　毛蘭亭\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人毛璇瑩為李佩琴之女，李佩琴前經本\n    院以97年度禁字第46號裁定宣告為禁治產人，並由相對人擔\n    任監護人，惟相對人現已屆高齡且身體狀況不佳，不適合擔\n    任監護人，爰聲請改定由聲請人毛璇瑩擔任李佩琴之監護人\n    、聲請人葉江南為會同開具財產清冊之人等語。\n二、按民法總則中華民國97年5月2日修正之條文施行前，已為禁\n    治產宣告者，視為已為監護宣告，民法總則施行法第4條第2\n    項定有明文。查李佩琴於97年12月31日經本院以97年度禁字\n    第46號裁定宣告禁治產確定，業經本院依職權調取上述民事\n    卷宗核閱無訛，而民法總則97年5月2日修正之條文，已於98\n    年11月23日施行，故李佩琴應視為已受監護宣告，合先敘明\n    。\n三、次按「有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依前條第1項聲請權人（即受監護\n    人、四親等內親屬、檢察官、主管機關或其他利害關係人）\n    之聲請，改定適當之監護人，不受第1094條第1項規定之限\n    制」、「法院依前項選定監護人或依第1106條及第1106條之\n    1另行選定或改定監護人時，應同時指定會同開具財產清冊\n    之人」民法第1106條之1第1項、第1094條第4項分別定有明\n    文，上述規定於成年人之監護準用之，此觀之民法第1113條\n    規定即明。又法院選定監護人時，應依受監護宣告之人之最\n    佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，\n    並注意下列事項：受監護宣告之人之身心狀態與生活及財\n    產狀況。受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。監護人之職業、經歷、意見及其與受\n    監護宣告之人之利害關係。法人為監護人時，其事業之種\n    類與內容，法人及其代表人與受監護宣告之人之利害關係，\n    民法第1111條之1亦定有明文。\n四、經查：\n  聲請人主張其為受監護宣告人李佩琴之女，監護人即相對人\n    毛蘭亭已屆高齡，身體狀況不佳，不適合擔任監護人等情，\n    固據聲請人提出戶籍謄本、相對人處方簽等件為證。然相對\n    人現年66歲，尚未高齡至無法擔任監護人之程度，且經本院\n    依職權向財團法人天主教耕辛醫院函詢相對人目前之病況是\n    否可擔任監護人，該院函覆稱：相對人經診斷為輕度失智或\n    輕度智能障礙，目前整體狀況可歸納為輕度記憶力衰退；\n    定向感、解決問題能力、社會活動能力、家居嗜好及自我\n    照顧尚屬正常等語，有該院101年6月14日耕醫病歷字第1010\n    003266號函在卷可稽，顯見相對人目前僅有輕度記憶力衰退\n    ，其處理解決事務之能力尚屬正常，故聲請人主張相對人目\n    前不適合擔任監護人等情，已屬無據。\n  又相對人到庭表示受監護宣告人李佩琴目前養護費用由其負\n    擔，其亦在郵局以李佩琴名義存款，因恐聲請人毛璇瑩私自\n    挪用款項，故不同意由聲請人毛璇瑩擔任監護人，且經本院\n    囑託基隆市政府社會處專責人員就聲請人毛璇瑩及受監護宣\n    告人李佩琴進行訪視，訪視結果為：李佩琴目前安置於基隆\n    市立醫院，無自理能力，生活需由他人協助，有插鼻胃管、\n    尿管，評估需由他人代為意思表示及受意思表示；聲請人毛\n    璇瑩為受監護宣告人李佩琴之女，本就有義務扶養之，現李\n    佩琴養護費用為向相對人拿取，再由聲請人至護理之家繳付\n    ，惟其考量財務之使用觀念與父親毛蘭亭不同而無意任受監\n    護宣告人之監護人等語，有基隆市政府101年9月13日基府社\n    長貳字第10101766 88號函附基隆市政府成年人監護及輔助\n    事件訪視評估報告附卷足參。本院審酌受監護宣告人李佩琴\n    目前安置於基隆市立醫院，養護費用均由相對人負擔，顯見\n    相對人並無未盡監護義務之情事，且聲請人亦已表示無意願\n    擔任受監護宣告人李佩琴之監護人，若改定由聲請人毛璇瑩\n    擔任監護人，自不符受監護人之最佳利益，是聲請人請求改\n    定監護人，並指定聲請人葉江南為會同開具財產清冊之人，\n    自無理由，應予駁回。\n五、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國    101    年    9    月    20    日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37382\" target=\"_blank\">王美婷</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國    101    年    9    月    20    日\n                          書記官  明祖斌\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1094條第4項"
  ],
  "uuid": "54b74beb81f38cea0b7d4ed15c9c91322230e64b"
}