{
  "casename": "101,輔宣,27",
  "place": "PCDV",
  "judge_date": "20130630",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　 101年度輔宣字第27號\n聲　請　人（即共同輔助人）\n　　　　　　莊素芬\n非訟代理人　古宏彬律師\n相　對　人（即共同輔助人）\n　　　　　　施義祥\n關　係　人（即受輔助宣告人）\n　　　　　　施義成\n上列聲請人聲請改定受輔助宣告之人施義成之輔助人事件，本院\n裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：\n  關係人施義成前經鈞院以99年度輔宣字第4 號裁定宣告為受\n    輔助宣告之人，並選定聲請人莊素芬與相對人施義祥為受輔\n    助宣告之人施義成之共同輔助人。惟相對人即共同輔助人施\n    義祥於受輔助宣告之人施義成受輔助宣告後，竟陸續為損害\n    受輔助宣告之人施義成之行為：相對人施義祥於民國100\n    年1 月12日偕同受輔助宣告之人施義成至勞工保險局辦理勞\n    工紓困貸款，因受輔助宣告之人施義成並無經濟困難需辦理\n    貸款之情事，貸款用途至今不明。相對人施義祥於100 年\n    2 月17日偕同受輔助宣告之人施義成至新北市政府社會局辦\n    理放棄身心障礙者資格，嗣聲請人向新北市政府社會局申訴\n    ，受輔助宣告之人施義成方回復其身心障礙者資格。相對\n    人施義祥於101 年3 月1 日復向勞工保險局申請老年年金給\n    付，因受輔助宣告之人施義成未符合老年年金請領年齡，致\n    須減給17.68 ％之老年年金給付。\n  相對人施義祥雖經選任為受輔助宣告之人施義成之共同輔助\n    人，惟相對人竟為上開損害受輔助宣告之人施義成權益之行\n    為，已嚴重危害受輔助宣告之人施義成之經濟安全，足認相\n    對人不符受輔助宣告之人施義成之最佳利益，且有顯不適任\n    輔助人之情事，爰依民法第1113條之1 第2 項規定準用同法\n    第1106條之1 規定，聲請改定聲請人為受輔助宣告之人施義\n    成輔助人等語。\n二、相對人答辯意旨略以：\n  聲請人莊素芬因擔心倘受輔助宣告之人施義成智能成長致撤\n    銷輔助宣告，將使其喪失輔助人之資格，故惡意捏造受輔助\n    宣告之人施義成學歷為小學二年級肄業，識字無多，並無通\n    過技術士檢定取得證照之能力，向監察院、勞工局、勞委會\n    、臺北市政府、海山分局、警政署等單位陳情檢舉，要求撤\n    照，足見聲請人莊素芬方為不適任輔助人之人。\n  聲請人莊素芬為使相對人施義祥喪失輔助人之資格，於10 0\n    年3 月8 日向警政署、海山分局檢舉相對人花錢請人代受輔\n    助宣告之人施義成考取證照。復於100 年10月26日向國稅局\n    檢舉相對人施義祥之公司逃漏稅捐，企圖製造相對人不適任\n    輔助人之事由，以遂其單獨擔任輔助人之目的。\n  據行政院勞工委員會101 年7 月6 日勞保1 字第0000000000\n    號函說明，受輔助宣告之人請領勞保老年給付，毋須經輔助\n    人同意；勞保被保險人紓困貸款不同於一般商業消費性貸款\n    ，故受輔助宣告之人申辦勞保紓困貸款，亦不需經輔助人同\n    意。聲請人受有本件函文，已明知申貸與請領老年給付之事\n    與相對人無關，仍惡意提出本件聲請。且受輔助宣告之人施\n    義成之存摺、印章均由聲請人保管，故受輔助宣告之人施義\n    成每月所領取之老年年金給付14,644元，亦在聲請人之管領\n    之中，與相對人並無關聯。至於受輔助宣告之人施義成放棄\n    身心障礙資格，由於申請資料尚需本人填寫，故係其本人親\n    自辦理，與相對人無涉，相對人並無陪同受輔助宣告之人施\n    義成去辦理勞保紓困貸款、放棄身心障礙資格及申請老年年\n    金給付，請求鈞院駁回聲請人改定輔助人之聲請等語置辯。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依民法第1106條第1 項聲請權人之聲請\n    ，改定適當之監護人，不受第1094條第1 項規定之限制，民\n    法第1106條之1 第1 項定有明文規定，此條規定於輔助宣告\n    亦有準用，此觀民法第1113條之1 第2 項之規定即明。\n四、經查：\n  聲請人主張關係人施義成前經本院以99年度輔宣字第4 號裁\n    定宣告為受輔助宣告之人，並選定聲請人莊素芬與相對人施\n    義祥為受輔助宣告之人施義成之共同輔助人之事實，業據聲\n    請人提出戶籍謄本、本院99年度輔宣字第4 號民事裁定及臺\n    灣高等法院99年度家抗字第107 號民事裁定等影本為證（見\n    本院卷第4 至6 頁、第16至27頁），且為相對人所不爭執，\n    堪信為真實。\n  又聲請人主張相對人施義祥於受輔助宣告之人施義成受輔助\n    宣告後，竟偕同受輔助宣告之人施義成，先後於100 年1 月\n    12日至勞工保險局辦理勞工紓困貸款，於100 年2 月17日至\n    新北市政府社會局辦理放棄身心障礙者資格，並於101 年3\n    月1 日復向勞工保險局申請老年年金給付等損害受輔助宣告\n    之人施義成權益之行為，已嚴重危害受輔助宣告之人施義成\n    之經濟安全，足認相對人不符受輔助宣告之人施義成之最佳\n    利益，且顯不適任輔助人等情，並提出勞工保險局101 年5\n    月22日保財基字第00000000000 號函、勞工保險局101 年4\n    月30日保給核字第Z00000000000號函、臺北縣身心障礙者資\n    格放棄切結書及土地銀行華江分行帳號000000000000之存摺\n    封面及內頁等件影本為證（見本院卷第7 至15頁及第43至46\n    頁）。惟此為相對人所否認，並以前詞置辯，復提出監察院\n    陳訴書、內政部警政署受理民眾親自陳情案件紀錄表、財政\n    部臺灣省北區國稅局板橋分局100 年10月26日北區國稅板橋\n    二字第0000000000號書函、行政院勞工委員會101 年7 月6\n    日勞保1 字第0000000000號函等件影本為憑（見本院卷第58\n    至61頁）。經查：\n  關係人即受輔助宣告之人施義成於本院審理時到庭陳稱：伊\n    現在和平醫院擔任水電機電維護工作已有年餘，100 年1 月\n    12日伊有去勞保局申辦勞工紓困貸款，因為伊原在相對人公\n    司工作，收入並不穩定，伊需要用錢才去申辦，貸款10萬元\n    做為家計使用，是伊自行去辦理貸款的，無人陪同，並非相\n    對人叫伊去的，聲請人也不知情。101 年2 月17日伊有去社\n    會局放棄身心障礙資格，因為伊去求職要填寫個人履歷資料\n    時，資料內有一欄位詢問有無身心障礙手冊，倘伊填有時，\n    通常均不獲錄用，所以伊都找不到工作，故伊想放棄身心障\n    礙資格，認為這樣有助於謀職，是伊自己去辦理放棄身心障\n    礙資格，無人陪同伊去，相對人亦未建議伊放棄身心障礙資\n    格比較好，當時相對人及聲請人對此事均不知情，相對人是\n    事後才知悉。101 年3 月1 日伊有去申請勞保年金給付，因\n    為伊前有申貸勞工紓困貸款，且當時伊的新工作方到職一個\n    月，經濟狀況尚未穩定，伊擔心會無力繳納，故去辦理月退\n    ，每月約可領15,000元，當時相對人與聲請人均不知情，亦\n    是事後方才知悉，並無人告知伊如何申請勞保年金給付，是\n    伊自己去辦的，伊是自電視及報紙等媒體得知相關的申請資\n    訊，勞工紓困貸款是伊自己步行至文化路與中正路口之土地\n    銀行辦理的，伊是自己看報紙找工作的，並沒有家人陪同伊\n    去辦理紓困貸款及放棄身心障礙資格等語明確（見本院卷第\n    82 頁 至第83頁非訟事件筆錄）。\n  復經本院依職權調取受輔助宣告之人施義成申請勞工紓困貸\n    款、放棄身心障礙資格及請領勞保老年給付等相關資料，經\n    臺灣土地銀行華江分行函覆表示：施義成係於100 年1 月12\n    日親赴臺灣土地銀行華江分行臨櫃辦理申請貸款手續，並親\n    自簽章完成對保手續，有關施義成辦理勞工紓困貸款之申請\n    書及對保文件皆由施義成自行書寫等情；又經新北市板橋區\n    公所及新北市政府社會局分別函覆表示：身心障礙者洽辦放\n    棄身分之受理，以本人親辦為要件，施義成原於100 年2 月\n    17日申請放棄智能輕度身心障礙手冊，同年3 月11日施義成\n    之配偶提出輔助宣告證明，撤銷該申請等情；另經勞工保險\n    局函覆表示：施義成以101 年1 月30日離職退保，於101 年\n    3 月1 日申請勞保老年年金給付，嗣經勞工保險局書面審查\n    符合規定，自101 年3 月按月依指定之給付方式核發等情，\n    此有新北市板橋區公所102 年1 月22日新北板社字第000000\n    0000號函、臺灣土地銀行華江分行102 年1 月24日華江放字\n    第0000000000號函暨臺灣土地銀行代辦100 年勞工保險被保\n    險人紓困貸款申請書、100 年勞工保險被保險人紓困貸款契\n    約書、新北市政府社會局102 年1 月30日北社障字第000000\n    0000號函暨臺北縣身心障礙者資格放棄切結書、新北市政府\n    社會福利管理資訊系統手冊申請作業畫面列印、勞工保險局\n    102 年2 月4 日保給老字第00000000000 號函暨勞工保險老\n    年給付申請書及給付收據等件附卷可稽（見本院卷第84至94\n    頁）。\n  由上足徵，關於辦理勞工紓困貸款、放棄身心障礙者資格及\n    申請老年年金給付等事項，均係受輔助宣告之人施義成自行\n    依其個人意願所辦理，並無事實足證上開事項係相對人施義\n    祥所參與辦理；而聲請人復未舉證證明相對人施義祥確有不\n    符受輔助宣告之人施義成之最佳利益，或有顯不適任輔助人\n    之情事，從而，聲請人聲請改定輔助人，為無理由，應予駁\n    回。\n五、依家事事件法第177 條第2 項準用第164 條第3 項規定，裁\n    定如主文。\n中    華    民    國   102    年    6     月    30    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f2e\" target=\"_blank\">張筱琪</a>\n以上正本係照原本成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000元。\n中    華    民    國   102    年    6     月    30    日\n                            書記官  簡維萍\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1106條之1",
    "民法第1094條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "8f10dc3018043e7b8d2e20fa79ebab6489c5740a"
}