{
  "casename": "102,輔宣,33",
  "place": "TPDV",
  "judge_date": "20131129",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　 102年度輔宣字第33號\n聲　請　人　林素滿　　\n代　理　人　蔡岳泰律師\n相　對　人　劉振輝　\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定甲○○（女，民國四十三年十二月十四日生，身分證統一編\n號：Z000000000號）單獨為受輔助宣告之人丙○○（\n男、民國六十五年五月二十一日生、身分證統一編號：Z000000000號）之輔助人。\n聲請程序費用由受輔助宣告之人丙○○負擔。\n    理  由\n一、聲請意旨略以：關係人丙○○前經臺灣苗栗地方法院（下稱\n    苗栗地院）以98年度監宣字第14號裁定宣告為受輔助宣告之\n    人，並選定聲請人及相對人為其共同輔助人。惟相對人於擔\n    任共同輔助人期間，管理受輔助宣告人丙○○所有之苗栗縣\n    三義鄉○○村00鄰○○路000 號房屋並將之出租自行收取租\n    金，惟出租期間竟將租金供作其個人私人花用，而未基於受\n    輔助宣告人之利益，將管理所收租金用以償付系爭房屋之貸\n    款，致使受輔助宣告人多期貸款本息欠繳，而遭債權銀行兆\n    豐國際商業銀行股份有限公司發函催繳訴追主張喪失期限利\n    益，並影響受輔助宣告人之信用。聲請人為免相對人損害受\n    輔助宣告人之銀行債信，只得先於民國102年5月2 日先行墊\n    付新臺幣（下同）36萬元予受輔助宣告人之備償專戶以為應\n    急處理。相對人之舉已嚴重危害受輔助宣告人之經濟安全，\n    足認相對人所為不符受輔助宣告人之最佳利益，且有顯不適\n    任之情事，爰聲請改定由聲請人為受輔助宣告人之單獨輔助\n    人等語。\n二、相對人則以：當初苗栗地院之所以選定兩造共同擔任受輔助\n    宣告人之輔助人，原係考量兩造對彼此深懷疑慮，唯恐對方\n    將自己之私利而處分丙○○名下財產而互不讓步，認由兩造\n    共同擔任丙○○之輔助人，當能避免因一方之立場或觀點有\n    所偏狹，未能顧及受輔助宣告人之整體利益，致損害受輔助\n    宣告人權益之缺失，期能共同善盡保護受輔助宣告人權益之\n    責任。而丙○○所以北上與聲請人同住，係因聲請人開設安\n    養院，需要人手幫忙，方在聲請人要求下搬至臺北，而聲請\n    人為圖完全掌控丙○○，甚至不准其返回三義或打電話予相\n    對人。至聲請人指控相對人故意不繳丙○○名下房屋貸款乙\n    節，係因該房屋每月需繳房屋貸款12萬元，但租金收入至多\n    僅有10萬元，加上相對人所從事木雕生意不佳，一時周轉不\n    過來，方不得不遲繳3 期之房屋貸款，絕非故意不繳。況上\n    開房屋多年來由相對人設法代為繳交，由原貸款1千4百萬元\n    償還至本金餘額僅剩7、8百萬元，若僅因相對人一時周轉不\n    來而遲繳3 期房屋貸款即謂相對人已不適合擔任丙○○之輔\n    助人，對相對人而言，未免過於苛酷，亦有違苗栗地院當初\n    選任兩造共同擔任輔助人之用意。相對人為丙○○之生父，\n    絕不致做出任何有損其權益之事。爰請求駁回聲請人之聲請\n    等語置辯。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，為民法第110\n    6條之1第1 項所明定。此於輔助人及有關輔助之職務準用之\n    ，同法第1113條之1第2項定有明文。經查，聲請人主張之事\n    實，業據其提出苗栗地院98年度監宣字第14號民事裁定、苗\n    栗縣三義鄉○○村00鄰○○路000 號建物謄本、新竹英明街\n    郵局第302 號存證信函、丙○○備償專戶匯款單等件為憑，\n    並經本院調取臺灣苗栗地方法院98年監宣字第14號卷證，核\n    閱無訛。相對人雖以前詞置辯，然本院審酌相對人患有情感\n    性精神病，此有相對人提出之診斷證明書為憑，且與本院調\n    閱相對人於衛生福利部草屯療養院病歷資料相符，而相對人\n    亦表示其一直在服藥，今年住院1 次，是因聲請人一直來騷\n    擾，致其身心不適，從今年7 月15日開始住院到10月止等語\n    （見本院102年11月7日非訟事件筆錄）；又受輔助宣告人丙\n    ○○現與聲請人同住，與相對人已有2、3年未見，不清楚名\n    下房屋出租、收取租金或銀行催繳貸款等事，而其亦表示相\n    對人一天到晚住院，自己都顧不好了，而同意由聲請人單獨\n    擔任輔助人等語（見本院102年8月15日非訟事件筆錄），足\n    認相對人與受輔助宣告人丙○○少有往來，其未與聲請人討\n    論即擅將受輔助宣告人丙○○名下之房屋出租，卻未將房屋\n    租金使用於繳納房貸或其他有利於受輔助宣告人之事，是相\n    對人未能與聲請人共同處理受輔助宣告人之事務，亦未能顧\n    及受輔助宣告人之利益，難認其為適任之輔助人。又相對人\n    礙於本身精神狀況，恐未能提供受輔助宣告人必要之協助，\n    而聲請人現與受輔助宣告人同住，受輔助宣告人亦表示同意\n    由聲請人單獨擔任輔助人，是如由相對人繼續擔任其輔助人\n    ，顯不符受輔助宣告人之最佳利益。至相對人主張受輔助宣\n    告人受聲請人逼迫才為對其不利之言論或不與其聯絡等情，\n    僅空言指摘，並未提出任何事證足佐，其陳述尚不足採，故\n    本院認受輔助宣告人丙○○之輔助人改由聲請人單獨任之，\n    較符合受輔助宣告人之利益。爰裁定如主文。\n五、程序費用負擔之依據：家事事件法第177條第2 項、第164條\n    第2項規定。\n中    華    民    國   102    年    11    月    29    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37601\" target=\"_blank\">賴武志</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   102    年    11    月    29    日\n                            書記官  黃世昌\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項"
  ],
  "uuid": "153ebd035c2393a6ed3a91f65b5ee7320eae9443"
}