{
  "casename": "102,輔宣,24",
  "place": "TPDV",
  "judge_date": "20131120",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　 102年度輔宣字第24號\n聲　請　人　陳鈴莉　\n相　對　人　陳麗卿　\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定林勇吉（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受輔助宣告之人陳麗卿之輔助人。\n聲請程序費用由受輔助宣告之人陳麗卿負擔。\n    理  由\n一、聲請意旨略以：聲請人陳鈴莉為相對人陳麗卿之妹妹，相對\n    人前經本院以101年度輔宣字第29號裁定宣告相對人為受輔\n    助宣告之人，並選定聲請人為相對人輔助人。惟相對人自法\n    院裁定後即由其子林勇吉接回照顧，並已在基隆購屋居住，\n    相對人之後所有生活起居情形，聲請人均無法瞭解，且相對\n    人希望由其子林勇吉擔任輔助人，林勇吉亦有強烈意願願意\n    擔任輔助人一職，聲請人目前已無意願繼續擔任輔助人，為\n    保護相對人之最佳利益，聲請改定相對人之子林勇吉為受輔\n    助宣告之人陳麗卿之輔助人等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，為民法第110\n    6條之1第1項所明定。此於輔助人及有關輔助之職務準用之\n    ，同法第1113條之1第2項定有明文。\n三、查聲請人主張之事實，業據其提出戶籍謄本為證，並經本院\n    依職權調取本院101年輔宣字第29號卷證，核閱無訛，本院\n    並委由新北市政府社會局、基隆市政府分別對聲請人及關係\n    人林勇吉進行訪視，其評估與建議略以：案妹（即聲請人）\n    當初為避免案主（即相對人）存款會被騙，而主動聲請輔助\n    宣告，並代為保管存款，而自案主與其案兒子同住後，案妹\n    已無法掌握案主情況，對要協助處理案主事務感到困擾，而\n    主動希望聲請改定案兒子為其案主輔助人。輔助人選林勇吉\n    之收入、家庭支持、居住環境佳，評估有能力勝任照顧相對\n    人之生活。案主表示不願意再受聲請人之控制，且想和兒孫\n    同住在一起，不僅得到充分照顧，也較自由有自主權等語，\n    此有新北市政府社會局102年7月9日、基隆市政府102年7月2\n    3日函覆訪視報告在卷可稽。本院審酌聲請人目前與相對人\n    少有往來，且因本身家庭狀況已無意願繼續擔任輔助人，而\n    相對人亦表示因與聲請人關係不佳，不願繼續由聲請人擔任\n    輔助人，是如由聲請人繼續擔任其輔助人，顯不符相對人之\n    最佳利益，而相對人最近親屬即母親陳李玉惠、妹妹陳鈴莉\n    、陳婉麗、弟弟陳建文、陳活振等均同意由林勇吉為受輔助\n    宣告之人陳麗卿之輔助人，有其出具之同意書在卷可稽，又\n    受輔助宣告之人陳麗卿目前與兒子林勇吉同住，相當滿意目\n    前居住生活，不願意再回到聲請人原本租屋處同住，而關係\n    人林勇吉也明確表示擔任輔助人意願，故相對人之輔助人改\n    由關係人林勇吉任之，符合相對人之利益。爰裁定如主文。\n四、依家事事件法第177條第2項、第164條第2項規定，裁定如主\n    文。\n中    華    民    國   102    年    11    月    20    日\n                        家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d3703d\" target=\"_blank\">李宜娟</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   102    年    11    月    20    日\n                                書記官  張妤瑄\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項"
  ],
  "uuid": "d0397e2b5b712f996544fa6897f0847ea7849d4b"
}