{
  "casename": "102,輔宣,23",
  "place": "TNDV",
  "judge_date": "20140320",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　102年度監宣字第289號\n　　　　　　　　　　　　　　　　　　102年度輔宣字第23號\n聲　請　人　高月啾即尹柔茜　\n相　對　人　尹秀英　 住臺南市○區○○○路0段000巷00弄0號\n代　理　人　魏琳珊律師\n上列聲請人聲請改定受監護宣告人高月秋監護人、受輔助宣告人\n尹長春輔助人事件，本院裁定如下：\n    主      文\n聲請駁回。\n程序費用新臺幣貳仟元均由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：\n  聲請人、相對人分別為受監護宣告人高月秋之次女、長女，\n    受輔助宣告人尹長春為聲請人之胞兄、相對人之胞弟，相對\n    人前聲請對高月秋為監護宣告，經本院以100年度監宣字第\n    96號裁定宣告高月秋為受監護宣告之人、選定相對人為受監\n    護宣告人高月秋之監護人、指定李坤洲為會同開具財產清冊\n    之人，宣告尹長春為受輔助宣告之人、選定相對人為受輔助\n    宣告人尹長春之輔助人在案。然上開監護人及輔助人之選定\n    、指定李坤洲為會同開具財產清冊之人，對於受監護宣告人\n    高月秋、受輔助人尹長春有諸多不利之處。\n  經查：\n  受監護宣告之人高月秋部分：\n    高月秋之配偶尹柄泉為職業軍人，已死亡，惟其放棄承購\n      新建住宅，軍眷補助款（輔助購宅款）約新臺幣（下同）\n      200餘萬元未領取，而本院指定之會同開具財產清冊之人\n      李坤洲，係相對人之同居人，顯有未洽。而國防部將於近\n      期內核撥之軍眷補助款，相對人將如何運用，有諸多疑慮\n      ，運用是否得當，將對高月秋之生活產生重大影響。\n    自96年至100年間，高月秋由聲請人照顧，因聲請人忙於\n      申請上開軍眷補助款事宜，相對人始於一年前強行將高月\n      秋帶至其住處居住，並逕自向本院聲請為監護之宣告，選\n      任相對人為監護人，指定李坤洲為會同開具財產清冊之人\n      ，相對人有覬覦上開軍眷補助款之意圖至明。\n    相對人照顧高月秋期間，高月秋曾於102年10、11月間某\n      日，由路人帶至聲請人住處樓下，稱要與聲請人同住。\n  受輔助宣告之人尹長春部分：\n    尹長春為聲請人之胞兄，先天智能障礙，領有殘障手冊，\n      長期以來由聲請人照料，聲請人前已花費甚鉅讓其居住生\n      活。\n    相對人亦於一年前強行將尹長春由聲請人住處帶至相對人\n      住處，並向本院聲請為輔助之宣告，選任相對人為輔助人\n      ，亦顯相對人覬覦前開軍眷補助款。\n    尹長春曾書寫字條，稱其沒錢吃飯，未受妥適照顧。\n  聲請人前向本院聲請對母親高月秋為輔助宣告，因相對人阻\n    止，不讓聲請人帶母親高月秋前往醫院鑑定，致遭本院駁回\n    聲請，相對人於聲請人聲請遭駁回後，未告知聲請人或與聲\n    請人協商，即獨自向本院聲請對高月秋為監護之宣告，對尹\n    長春為輔助之宣告。因母親高月秋聽信相對人挑撥離間，聲\n    請人長期照顧母親疲累，有出手打母親的頭部。聲請人父親\n    尹炳泉、母親高月秋、胞弟尹長春本與聲請人同住，尹炳泉\n    年邁失智，由聲請人擔任監護人，相對人為會同開具財產清\n    冊之人，有本院99年度輔宣字第18號可稽，嗣因父親死亡，\n    家人均不願承購新建住宅，而申請領取軍眷補助款，聲請人\n    提出100年度輔宣字第4號之聲請，忙於辦理軍眷補助款申辦\n    之手續，相對人才強行將高月秋、尹長春帶往其住處。相對\n    人現住所為租賃，且無工作已10餘年，現僅靠高月秋、弟之\n    之政府生活補助款22,800元生活，非為照顧母親、弟弟辭去\n    工作。\n  並聲明：先位：改定高月啾為受監護宣告人高月秋之監護人\n    ，改定高月啾為受輔助宣告人尹長春之輔助人。備位：選定\n    高月啾為受監護宣告人高月秋之共同監護人，並指定由高月\n    啾為會同開具財產清冊人，選定高月啾為受輔助宣告人尹長\n    春之共同輔助人。\n二、相對人則以：\n  聲請人曾聲請對母親高月秋、兄長尹長春為輔助之宣告，惟\n    未依規定繳納鑑定費，並於指定鑑定期日偕同高月秋、尹長\n    春前往衛生福利部臺南醫院實施鑑定，因而經本院駁回其聲\n    請在案。高月秋、尹長春97年之前由相對人照顧，97年起由\n    聲請人照顧，自父親100年2月13日死亡後，高月秋、尹長春\n    即由相對人照護，與相對人同住相對人所有之房屋內，同住\n    者有成年姪女、姪孫子一名，各有房間，姪女偶而會幫忙照\n    顧，聲請人並未探視，亦未分擔任何扶養費用，相對人遂提\n    出宣告高月秋為受監護宣告之人、尹長春為受輔助宣告之人\n    之聲請，並由本院以100年度監宣字第96號民事裁定准許，\n    並選任相對人為高月秋之監護人、尹長春之輔助人，指定相\n    對人之友人李坤洲為會同開具財產清冊之人。\n  母親高月秋名下並無財產，尹長春名下除一輛老舊汽車外，\n    亦無其他財產，有財政部南區國稅局101年度所得資料清單\n    可稽。母親高月秋月領市府核發之身心障礙生活補助4,700\n    元。尹長春月領市府核發之身心障礙補助8,200元、低收入\n    戶補助5,900元、租金補助4,000元，有該二人郵政儲金簿可\n    稽。相對人為照顧該二人，不得已辭去工作，偶而打零工補\n    貼家用，並考取照顧服務員之結業證明書，因此，僅能以二\n    人所領取之補助款計22,800元做為開銷支出，無利可圖。\n  聲請人於100年6月30日帶高月秋前往本院，強迫高月秋放棄\n    新建國宅承購權利，改領軍眷補助款，高月秋不願意，聲請\n    人於法院外毆傷高月秋，經本院核發100年度家護字第396號\n    通常保護令在案，並不適任母親之監護人、胞弟之輔助人。\n    另聲請人疑因罹患精神疾病，曾於臺南市立醫院、嘉南療養\n    院就醫，倘聲請人確實罹有精神疾病，自更不適於擔任母、\n    弟之監護人。\n  兩造疏離已久，手足情誼淡薄，平日互不聯絡，母親年歲已\n    高，胞弟酗酒成性，遇有重大事件，無法輕易取得雙方之同\n    意，且聲請人意在取得軍眷補助款，取得後若棄母、弟於不\n    顧，扶養重任將由相對人一肩承擔，兩造互不信任，不適宜\n    共同擔任監護人或輔助人。\n  高月秋因智能不足，提及相對人對於其身體不適時，會表現\n    不耐煩、口氣不佳或捏耳朵等行為，恐有誤會。相對人同居\n    人早已分居，不可能再給相對人生活費。聲請人係從97年底\n    才照顧高月秋，99年底將高月秋送至安養中心，聘用外勞約\n    2年，如以薪資每月2萬元計，花費約48萬元，聲請人稱其有\n    200萬元存款，顯有可疑。兩造母親、胞弟，均有身心障礙\n    ，受相對人照顧迄今，已熟悉相對人住家環境，倘貿然改定\n    監護，迫使該二人改變生活環境，恐造成適應不良，甚至走\n    失、迷路，高月秋不識字，連阿拉伯數字都辨識困難，無法\n    搬至聲請人所購之電梯公寓，且聲請人新買之公寓僅十餘坪\n    ，生活空間狹小。\n  綜上，現由相對人擔任高月秋之監護人，尹長春之輔助人，\n    對該二人並無任何不利之處，聲請人有上開不適擔任高月秋\n    之監護人、尹長春之輔助人之事由，共同擔任監護人或輔助\n    人對該二人亦屬不利，並聲明：駁回聲請。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1項規定之限制，民法第1106條之1第1\n    項定有明文，此規定於成年人之監護準用之，同法第1113條\n    亦有明示；又輔助人及有關輔助之職務，準用第1106條之規\n    定，民法第1113條之1亦訂有明文。另聲請改定受監護宣告\n    之人之監護人或受輔助宣告之輔助人，自應提出受選任之監\n    護人或輔助人於擔任監護人或輔助人後，足以認定有明顯不\n    適任之具體明確事證，方足據以作為改定監護人或輔助人之\n    事由。\n四、經查：\n  聲請人主張相對人前對高月秋、尹長春聲請為監護宣告，經\n    本院於100年6月30日以100年度監宣字第96號民事裁定宣告\n    高月秋為受監護宣告之人，選定相對人為受監護宣告人之人\n    高月秋之監護人，指定李坤洲為會同開具財產清冊之人，並\n    宣告尹長春為受輔助宣告之人、選定相對人為受輔助宣告之\n    人尹長春之輔助人，該案件已於100年7月25日確定，有本院\n    100年度監宣字第96號裁定書可證，且經本院調閱前開卷宗\n    審閱無誤，可信為真實。\n  聲請人主張高月秋曾於102年10、11月間某日，由路人帶至\n    聲請人住處樓下，稱要與聲請人同住等情，並提出照片1幀\n    為憑（本院卷第73頁），相對人固不否認上情，惟辯稱：高\n    月秋係有心人士帶至聲請人住所前，聲請人並不知悉聲請人\n    住所等語。查，高月秋為25年9月21日生，當時為77歲之長\n    者，而其於100年6月29日精神科專科醫師對其所為之精神鑑\n    定，其為中度智障、中度失智，未曾就學、不識字、不會看\n    錶、使用交通工具、算錢，最近5年功能退化更嚴重，曾走\n    失5次，下肢無力，需靠助行器活動，社交退縮、定向感、\n    記憶力、抽象思考能力、計算能力及現實判斷力有障礙，有\n    臺南醫院精神鑑定報告書可稽（附在本院100年度監宣字第\n    96號卷內），兩造住所相隔甚遠，若無有心人士接送或陪同\n    引導，受監護宣告之人高月秋實無可能自行到達聲請人住所\n    附近，亦難期待主動表達至聲請人住所之意願，自不可能由\n    路人帶同至聲請人住所；且受監護宣告之人高月秋於本院囑\n    託臺南市政府社會局派社工員訪視時，對由聲請人照顧之意\n    願，係以頻頻搖手回應，有臺南市政府社會局102年11月29\n    日南市社工字第0000000000號函檢送之個案訪視報告在卷可\n    佐（本院卷第28至32頁），並無證據證明其有陳述與聲請人\n    同住之意願，相對人前開所辯，自可採信。\n  聲請人主張高月秋於訪視時稱相對人於其身體不適時，會表\n    現不耐煩、口氣不佳或捏耳朵等行為等情，相對人否認之，\n    而依前開訪視報告之記載，高月秋衣著適當，整體乾淨度佳\n    ，談吐表現開朗，喜愛與人互動，評估照顧狀況尚可，住家\n    環境舒適，空間寬敞，有前揭訪視報告為憑，難認聲請人此\n    部分之主張為真正。\n  聲請人主張相對人以其同居人李坤洲為會同開具財產清冊之\n    人，顯然覬覦國防部即將核撥之軍眷補助款等情，查，相對\n    人與李坤洲已分開，李坤洲亦搬離相對人之住處，有上述訪\n    視報告可佐，且李坤洲之職務僅止於會同相對人開具高月秋\n    之財產清冊而已，難認以此遽認有何不當之意圖。\n  聲請人主張尹長春曾書寫字條，稱其沒錢吃飯，未受妥適照\n    顧等情，並提出字條附卷可稽（本院卷第72頁），相對人不\n    否認為尹長春之字跡，惟辯稱：尹長春見到每個人均稱其沒\n    錢，要向人要錢等語。查尹長春為中度智能障礙，酒精依賴\n    ，先天性發展遲緩、智能不足，學業成就不佳，國中肄業，\n    理解及反映能力慢，眼神較為呆滯，因酒精依賴無法繼續工\n    作，個案之認知功能不佳，社交退縮，記憶力、定向感、抽\n    象思考能力、計算能力及現實判斷力有障礙，有臺南醫院精\n    神鑑定報告書可稽（附在本院100年度監宣字第96號卷內）\n    ，且受輔助宣告之人尹長春於本院囑託臺南市政府社會局派\n    社工員訪視時，尹長春頗聽從相對人，相對人亦會滿足其所\n    需，有臺南市政府社會局102年11月29日南市社工字第00000\n    00000號函檢送之個案訪視報告在卷可佐（本院卷第28至32\n    頁），並無證據證明相對人對尹長春有照顧不週之情事，相\n    對人前開所辯，乃為採信。\n  綜上，聲請人並未提出證據證明相對人擔任受監護宣告支人\n    高月秋之監護人、受輔助宣告之人尹長春之輔助人，有不符\n    該二人之最佳利益或有顯不適任之情事者，即無改定之事由\n    ，從而，聲請人請求本院改定其為受監護宣告人高月秋之監\n    護人、受輔助宣告人尹長春之輔助人，或與相對人共同任之\n    ，於法顯有未合，均應予駁回。\n五、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國    103    年    3    月    20    日\n                       家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37690\" target=\"_blank\">郭貞秀</a>\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後10日內向本院提出抗告狀（應附\n繕本），並應繳納抗告裁判費新臺幣1,000 元。\n中    華    民    國    103    年    3    月    20    日\n                                  書記官  李采芹\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1106條",
    "民法第1094條第1項"
  ],
  "uuid": "83c1c1b5a991b0bffcfd86a657cdeeefff25c998"
}