{
  "casename": "102,監宣,40",
  "place": "KLDV",
  "judge_date": "20130717",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院家事裁定　　　　　　 102年度監宣字第40號\n聲　請　人　張進豐\n相對人即受\n監護宣告人　張秀蘭\n利害關係人　張進亨\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n准聲請人辭任受監護宣告人張秀蘭（女，民國五十二年四月十三\n日生，身分證統一編號：Z000000000號）之監護人。\n選定張進亨（男，民國四十七年十一月二十日生、身分證統一編\n號：Z000000000號）為受監護宣告人張秀蘭之監護人\n，並指定聲請人為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告人負擔。\n    理    由\n一、本件聲請意旨略以：聲請人張進豐前經臺灣士林地方法院於\n    民國10 0年11月11日以100年監字第238號裁定選定為相對人\n    張秀蘭之監護人，惟聲請人住居汐止，並未與相對人同住，\n    僅假日得撥空探望相對人，實無暇勝任相對人之監護事務，\n    且相對人自88年起即與大哥張進亨同住基隆，平日生活起居\n    皆由張進亨照顧，故請求准予辭任聲請人擔任相對人張秀蘭\n    之監護職務，並請求選任張進亨為相對人之監護人及指定聲\n    請人為會同開具財產清冊之人等語。\n二、按民法總則中華民國97年5月2日修正之條文施行前（施行日\n    期為98年11月23日），已為禁治產宣告者，視為已為監護宣\n    告，並於修正施行後，適用修正後之規定，此觀民法總則施\n    行法第4條第2項之規定自明。本件相對人於修正施行前之81\n    年10月19日業經法院裁定宣告禁治產，有聲請人提出之戶籍\n    謄本在卷可稽，是依上開規定，視為已為監護宣告，並於修\n    正施行後，適用修正後之規定，合先敘明。\n三、按監護人有正當理由，經法院許可者，得辭任其職務；監護\n    人有經法院許可辭任之情形，且受監護人無第1094 條第1項\n    之監護人者，法院得依受監護人、第1094 條第3項聲請權人\n    之聲請或依職權，另行選定適當之監護人；法院依第1106條\n    另行選定或改定監護人時，應同時指定會同開具財產清冊之\n    人，民法第1095條、第1106條第1項第2款、第1094 條第4項\n    分別定有明文，而上開規定，於成年人之監護準用之，此觀\n    民法第1113條規定自明。又按法院選定之監護人，有下列情\n    形之一者，得聲請法院許可其辭任：滿七十歲；因身心\n    障礙或疾病不能執行監護；住所或居所與法院或受監護人\n    所在地隔離，不便執行監護；其他重大事由。法院為前項\n    許可時，應另行選任監護人，家事事件法第122條第1項、第\n    2 項亦有明文，而上開規定，於監護宣告事件之監護人辭任\n    亦有準用，此觀家事事件法第176條第2項自明。\n四、經查：\n  聲請人主張其於100年11月11日經臺灣士林地方法院以100年\n    監字第238 號裁定選定為相對人之監護人，惟聲請人住居汐\n    止，並未與相對人同住，僅假日得撥空探望，實無暇勝任相\n    對人之監護事務，而相對人自88年起即與大哥張進亨同住基\n    隆，平日生活起居皆由張進亨照顧等情，業據聲請人到庭陳\n    述甚明，並提出戶籍謄本及臺灣士林地方法院100年監字第2\n    38號民事裁定為證，且經利害關係人張進享到庭表示：相對\n    人從小即與其同住基隆，平日生活起居皆由伊照顧等語明確\n    （見本院102年5月15日審理筆錄），自堪信聲請人之主張為\n    真實。聲請人住居所既與相對人隔離，不便執行監護，且相\n    對人之監護事務主要係由同住之其兄張進亨為之，故聲請人\n    主張無法勝任監護人職務，聲請准予辭任監護人之職務，本\n    院認有正當理由，應予許可，爰裁定如主文第1項所示。\n  又聲請人既經本院許可辭任受監護宣告人張秀蘭之監護人，\n    且受監護宣告人無第1094條第1 項之監護人，依上開規定，\n    本院自應另行選定適當之監護人，並同時指定會同開具財產\n    清冊之人。茲審酌利害關係人張進亨為受監護宣告人張秀蘭\n    之長兄，彼此具有親誼關係且長期為相對人之主要照顧者，\n    並有擔任張秀蘭之監護人之意願（見本院102年5月15日審理\n    筆錄），且經本院依職權囑託基隆市政府進行訪視後之評估\n    建議，亦認張進亨為相對人之監護人並無不妥之處，有基隆\n    市政府102年6月24日基府社長貳字第0000000000號函附基隆\n    市政府成年人之監護及輔助事件訪視評估報告在卷可按，參\n    以相對人於前揭訪視時亦表達喜歡與其兄張進亨同住之意願\n    ，其意願自應予以尊重。另聲請人為相對人之二哥，本為相\n    對人之監護人，對於相對人之財產狀況自甚為清楚，其亦同\n    意擔任本件會同開具財產清冊之人，復參以相對人之最近親\n    屬即其二妹張秀卿及小妹張舒樺均同意由利害關係人張進亨\n    擔任相對人之監護人，並由聲請人擔任會同開具財產清冊之\n    人，有聲請人提出之協議書、同意書、親屬系統表各1 份在\n    卷可稽。故本院審酌上情，認由利害關係人張進亨擔任相對\n    人之監護人，應符合相對人之最佳利益，爰選定利害關係人\n    張進亨為監護人，並指定聲請人為會同開具財產清冊之人。\n    另本院選定之監護人張進亨應依據民法第1113條準用同法第\n    1099 條第1項之規定，對於受監護宣告之人即相對人之財產\n    ，會同張進豐於2 個月內開具財產清冊，並陳報法院，併此\n    敘明。\n五、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   102    年     7    月    17    日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37382\" target=\"_blank\">王美婷</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   102    年     7    月    17    日\n                          書記官  賴思穎\n",
  "related_statue": [
    "民法第1099條第1項",
    "民法第1113條",
    "民法第1095條",
    "民法第1094條第4項",
    "民法第1106條第1項第2款"
  ],
  "uuid": "1960d94d14732977710cb1e1dc4108a8f86f6b40"
}