{
  "casename": "102,輔宣,6",
  "place": "MLDV",
  "judge_date": "20130619",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院家事裁定　　　　　　　102年度輔宣字第6號\n聲　請　人　徐明坤\n相　對　人\n即受輔助宣\n告人　　　　徐婷儀\n上列當事人間聲請改定受輔助宣告人之輔助人事件，本院裁定如\n下：\n    主    文\n選定聲請人徐明坤（民國四十五年十二月十五日出生，身分證統\n一編號：Z000000000號）為相對人徐婷儀之輔助人。\n程序費用新臺幣壹仟元由受輔助宣告之人負擔。\n    理    由\n一、本件聲請意旨略以：相對人即受輔助宣告人徐婷儀前經本院\n    於民國101 年10月30日以101 年度監宣字第86號家事裁定宣\n    告為受輔助宣告之人，並選定其母張碧雲為輔助人，惟因張\n    碧雲業於102 年3 月7 日死亡，經相對人之親屬決議由聲請\n    人擔任相對人之輔助人，以利日後代為處理事務，爰聲請選\n    定聲請人為相對人之輔助人等語。\n二、按受輔助宣告之人，應置輔助人。輔助人死亡者，法院得依\n    受輔助人、四親等內之親屬、檢察官、主管機關或其他利害\n    關係人之聲請或依職權，另行選定適當之輔助人。法院為輔\n    助之宣告時，應依職權就配偶、四親等內之親屬、最近一年\n    有同居事實之其他親屬、主管機關、社會福利機構或其他適\n    當之人選定一人或數人為輔助人。法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。輔助之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。法院選定輔助人時，應依受輔助宣告之人之\n    最佳利益，優先考量受輔助宣告之人之意見，審酌一切情狀\n    ，並注意下列事項：一、受輔助宣告之人之身心狀態與生活\n    及財產狀況。二、受輔助宣告之人與其配偶、子女或其他共\n    同生活之人間之情感狀況。三、輔助人之職業、經歷、意見\n    及其與受輔助宣告之人之利害關係。四、法人為輔助人時，\n    其事業之種類與內容，法人及其代表人與受輔助宣告之人之\n    利害關係，民法第1113條之1 第1 項、第1113條之1 第2 項\n    準用同法第1106條、第1111條、第1111條之1 分別定有明文\n    。\n三、經查，聲請人主張相對人即受輔助宣告人徐婷儀前經本院於\n    101 年10月30日以101 年度監宣字第86號家事裁定宣告為受\n    輔助宣告之人，並選定其母張碧雲為輔助人，而張碧雲業於\n    102 年3 月7 日死亡之事實，業據其提出戶籍謄本、張碧雲\n    之除戶戶籍謄本、聲請人之中華民國國民身分證影本等件為\n    證，並經本院依職權調閱前開卷宗核閱無誤，自堪信為真實\n    。另參酌苗栗縣政府訪視調查結果認為：聲請人之妻張碧雲\n    原為相對人之輔助人，於102 年3 月7 日往生，故須改定聲\n    請人擔任相對人之輔助人；又聲請人長年在大陸經商，曾以\n    相對人名義在大陸廣東省莞東購買房產，需要完成改定輔助\n    人，才能協助房產管理事宜。相對人29歲，未婚，領有自閉\n    症中度手冊，現於臺中市大安教養院接受住宿式機構照顧服\n    務。相對人有口語表達意見能力，會與人打招呼，能表達自\n    我需求。相對人沐浴清潔、穿脫衣服需要他人協助，如廁可\n    以自理，情緒穩定，未使用藥物，偶爾睡眠不穩定，會起來\n    翻自己的物品。聲請人長期在大陸經商，經濟能力佳，聲請\n    人之長子及次女均在自家經營之公司上班。此次訪視中相對\n    人希望到麥當勞，聲請人會帶相對人一起外出前往。相對人\n    從99年居住在大安教養院迄今約3 年之久，對現有的照顧者\n    、環境熟悉，又聲請人是股東之一，故相對人會繼續在大安\n    教養院接受照顧服務，聲請人和兒女會定期到大安養護中心\n    探視相對人。聲請人次女表示母親有遺留部分財產給相對人\n    ，另聲請人用相對人名義在大陸廣東省莞東購買房產等。綜\n    上，相對人為自閉症中度身障者，在自我照顧及相關生活管\n    理上，顯有不足之處，在處理重大決策事宜時，實需重要他\n    者為其輔助，聲請人為相對人父親，擔任相對人之輔助人，\n    無不適當之處等情，此有苗栗縣政府函文及苗栗縣政府身障\n    監護宣告案件訪視調查表等件在卷可憑。本院審酌聲請人為\n    相對人之父，其有意願擔任相對人之輔助人，並經相對人之\n    全體兄弟姊妹出具書面表示同意，此亦經聲請人提出戶籍謄\n    本、相對人之親屬系統表、親屬同意書等件附卷可憑，足認\n    由聲請人擔任相對人之輔助人，應可善盡保護相對人權益之\n    責任，故本件聲請於法並無不合，爰依前揭規定，選定聲請\n    人為相對人之輔助人。\n四、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國    102   年     6    月    19    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372af\" target=\"_blank\">沙小雯</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀，並繳納抗\n告費新臺幣壹仟元。\n中    華    民    國    102   年     6    月    19    日\n                              書記官  黃惠雯\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1106條"
  ],
  "uuid": "0605eaebabe79af8d3ed8075c7a5690ca2a9f8c6"
}