{
  "casename": "102,輔宣,12",
  "place": "MLDV",
  "judge_date": "20140530",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　 102年度輔宣字第12號\n聲　請　人　羅敏豪　\n相　對　人　羅新泉　\n上列當事人間聲請改定受輔助宣告之人之輔助人事件，本院裁定\n如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣1,000 元由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：相對人為聲請人之大伯，前經本院以98\n    年度監宣字第9 號裁定宣告其為受輔助宣告之人，並以99年\n    度家抗字第13號裁定選定詹陸郎為其輔助人在案。相對人為\n    極重度智能障礙者，其生活顯無法自理，必須由旁人全天在\n    旁照顧，然詹陸郎長年在大陸地區經商，甚少回家關心相對\n    人之近況，無法給予其立即照護，僅於逢年過節時由詹陸郎\n    之兄將相對人帶回自家，倘若由詹陸郎持續擔任相對人之輔\n    助人，未能符合相對人之最佳利益；反之，聲請人自3 、4\n    年起經常與相對人同住，且已於103 年2 月間將相對人接回\n    同住迄今，聲請人有能力及良好之支援系統可協助照顧相對\n    人，聲請人之姑姑羅安利亦希望聲請人照顧相對人，為此聲\n    請改定聲請人為相對人之輔助人等語。\n二、按有事實足認輔助人不符受輔助人之最佳利益，或有顯不適\n    任之情事者，法院得依受輔助人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之輔助人，\n    民法第1113條之1 第2 項準用同法第1106條之1 定有明文。\n    故聲請改定受輔助宣告人之輔助人，自應提出輔助人有明顯\n    不適任或不符受輔助人最佳利益之事證，方足據以作為改定\n    輔助人之事由。\n三、經查：\n（一）聲請人主張相對人為其大伯，前經本院以98年度監宣字第\n      9 號裁定宣告相對人為受輔助宣告之人，並以99年度家抗\n      字第13號裁定選定詹陸郎為相對人之輔助人在案等情，業\n      據聲請人提出相對人之中華民國身心障礙手冊影本、戶籍\n      謄本等件為證，並經本院依職權調閱98年度監宣字第9 號\n      監護宣告卷宗、99年度家抗字第13號監護宣告卷宗核閱無\n      誤，自堪信為真實。\n（二）查相對人之表弟即輔助人之兄詹岳騰曾於102 年度監宣字\n      第124 號事件聲請對相對人為監護宣告，經本院於民國10\n      2 年12月20日實施鑑定程序，並於鑑定人即財團法人為恭\n      紀念醫院林玉財醫師前訊問相對人；相對人無法言語，對\n      於問話以點頭微笑、書寫及手勢回應。鑑定人表示相對人\n      的功能看起來沒有明顯變差，可能是因為無法說話，且受\n      教育程度不足，故溝通能力不佳，但相對人還可在外自行\n      活動，有勘驗筆錄在卷可稽。另經鑑定人鑑定結果：相對\n      人由表弟陪同鑑定，資料主要由表弟提供並參考前次鑑定\n      資料。目前相對人個人生活照顧及清潔衛生都可自理，自\n      己會煮飯，有什麼菜都煮成一鍋，有時鄰居會給東西吃，\n      有時會給零用錢，自己會買東西，不會算錢，會自己搭車\n      出來頭份看病，找一聾啞朋友，可自己回家，有時會自己\n      走到向天湖。相對人自行步入診室，服裝儀容尚整齊，態\n      度尚合作，對問題無法回答，會寫一些字，無法筆談，但\n      可寫出表弟名字，也可寫出相對人在向天湖朋友（風美妹\n      ）名字，只是其表弟的名字寫顛倒，其情緒穩定，無明顯\n      及焦慮憂鬱現象。相對人可依表弟指示從其皮包把錢取出\n      ，放回去時，會把新台幣（下同）2,000 元特別放在有拉\n      鍊的格子，500 元及1,000 元的鈔票放在方便取的格子。\n      於鑑定當日再次接受成人魏氏智力測驗，語言智商為40，\n      操作智商為49，總智商為45，略低於上次測驗結果，上次\n      總智商為50，仍屬於中度智能不足。相對人為中度智能不\n      足，對一般事物的理解、認知、判斷及自我控制能力受損\n      ，因此其意思表示、受意思表示，及辨識其意思表示效果\n      之能力顯有不足，由於相對人同時有聾啞問題，與他人溝\n      通較困難，對於其財產之管理與處分需他人給予協助等語\n      ，此經本院調閱前開卷宗核閱無訛，且有卷附勘驗筆錄及\n      財團法人為恭紀念醫院精神醫療中心司法鑑定報告書1 份\n      在卷可稽。足認相對人雖不能言語，且因中度智能不足，\n      與人溝通較為困難，惟其意識清楚，可簡單自理生活，行\n      動自如，亦可識別親朋好友，與鄰人有社交活動，非聲請\n      人所主張相對人為極重度智能障礙，其生活完全無法自理\n      。\n（三）另查，相對人之堂妹羅安利之女兒王玉琳前亦曾聲請改定\n      相對人之輔助人，主張由其擔任輔助人，惟經本院以102\n      年度輔宣字第2 號駁回其聲請。該案件中經本院函請苗栗\n      縣政府訪視相對人結果：社工於102 年3 月28日訪視相對\n      人，聲請人王玉琳表示相對人可用簡單手勢、繪圖、簡單\n      筆畫字句書寫方式進行溝通，相對人幾乎每日皆至南庄鬧\n      區走動，鄉內有婚喪喜慶之筵席會入席用餐，街坊鄰居均\n      知相對人身心狀況，默許相對人此舉。相對人平日於鬧區\n      走動，會以自身方式與熟稔友人打招呼。訪談南庄鄉公所\n      得知相對人行動能力且鄰里知悉相對人身心狀況，若有打\n      工機會，如割草工、餐館臨時工均會通知相對人。輔助人\n      之母每月透過相對人表妹張鳳嬌轉交現金予相對人。相對\n      人每月生活費由相對人表妹以現金交付相對人，經聯繫相\n      對人表妹釐清每月金額，相對人表妹說明轉交額度視相對\n      人當月所需提供，有登載記帳。另訪視相對人住處，發現\n      相對人所居處所為祖宅，漏水處非相對人起居住所，相對\n      人見到社工到訪微笑應對，觀察其行動能力良好。相對人\n      目前可自理生活，不需專人照顧等情，業經本院調閱前開\n      卷宗核閱屬實，有卷附之苗栗縣政府函文及訪視調查表在\n      卷可憑。足徵在102 年3 月間經訪視結果，相對人身體健\n      康，有基本生活能力、社交能力，無須專人照顧，輔助人\n      可透過其家人及居住在相對人附近之表妹張鳳嬌協助處理\n      生活及費用支出等事項，故經本院102 年度輔宣字第2 號\n      裁定認無事證證明輔助人詹陸郎有不符受輔助人之最佳利\n      益，或有顯不適任之情形而駁回該案聲請人王玉琳改定輔\n      助人聲請。\n（四）本件再函請苗栗縣政府進行訪視，苗栗縣政府於103 年2\n      月6 日與輔助人詹陸郎及其弟詹岳騰會談，相對人70歲，\n      與張鳳嬌同住於苗栗縣南庄鄉。相對人領有身障津貼每月\n      4,700 元、繼承父親生前承租林地（約4 分地）、現住房\n      子一間（祖宅）、郵局存款約19萬元（因官司該帳戶經法\n      院凍結），平時打零工按日薪計酬約500 元。相對人領有\n      多障極重度身心障礙者手冊。相對人獨居生活，鄰里友善\n      ，相當了解相對人家庭情況，婚喪喜慶時相對人會出席用\n      餐；相對人平時於南庄鄉南江村前村長張先生之農場及民\n      宿打零工，張先生會提供餐食；閒暇時間相對人四處走動\n      ，有時會和朋友出遊，具有良好行動力。因相對人郵局帳\n      戶經法院凍結（100 年度偵字第292 號），無法使用存款\n      ，僅能靠打零工賺取花用，若需使用大筆金額，會向張鳳\n      嬌提需求（如裝置假牙5 萬元），再由張鳳嬌向詹羅運妹\n      （即輔助人之母親）取款，此模式已行之10多年，並有登\n      帳記錄。相對人未婚無生育子女，平常獨自一人，且早出\n      晚歸，生活自行打理妥適。前村長張先生提供打工機會，\n      使得相對人三餐溫飽。張鳳嬌提供經濟援助，雖是相對人\n      父親託付於詹羅運妹，但張鳳嬌盡守轉交者工作，且深得\n      相對人信賴。詹羅運妹住於臺中市豐原區，時常透過張鳳\n      嬌了解相對人生活狀況及需求。詹岳騰會協助相對人辦理\n      社會福利行政事務。相對人與詹羅運妹為姑姪關係，詹羅\n      運妹接受相對人父親臨終前交代，照顧相對人且代管存款\n      80萬餘元，盡職守護該存款，20年來仍結存約60萬餘元；\n      詹羅運妹與其子經常自掏腰包支付相對人相關費用。現輔\n      助人詹陸郎及詹岳騰表示身為詹羅運妹之子，接續照顧相\n      對人任務，責無旁貸、義不容辭。另103 年3 月17日訪視\n      相對人鄰居風美妹，鄰居表示不認識聲請人，不曾發現聲\n      請人與相對人同住事實，並說明103 年3 月9 日羅見妹（\n      已改名為羅安利，見98年度監宣字第9 號第60頁戶籍謄本\n      ）帶走相對人，至今未回南庄。另訪視張鳳嬌，張鳳嬌表\n      示不認識聲請人，不曾發現聲請人與相對人同住事實，聽\n      聞鄰居表示相對人3 月9 日被帶走，至今未回。綜合評估\n      相對人意識清楚，具有良好行動力，103 年度農曆年假，\n      由詹岳騰接回臺中市豐原區吃團圓飯及留宿於詹岳騰家中\n      ，顯見相對人與詹岳騰及現輔助人有良好互動關係，惟相\n      對人並無意願長期定居都會地區，已習慣住於南庄慢活悠\n      閒環境兼之鄰里資源豐富。現輔助人相當重視相對人權利\n      ，輔助人於103 年2 月4 日回大陸開工，2 月5 日回臺灣\n      ，2 月6 日與社工訪談，不計交通成本，其表示只要相對\n      人有需要，可配合調整工作，且其非長期在大陸經商，平\n      均每月回臺灣10天左右，且南庄有表妹張鳳嬌就近照顧相\n      對人。關係人詹岳騰及現輔助人詹陸郎經濟能力優裕，具\n      有照顧能力及熱誠等情，此亦有苗栗縣政府函文及苗栗縣\n      政府老人監護宣告案件訪視調查表等件附卷可參。足見相\n      對人近年來身心狀況及生活模式並無明顯改變，目前日常\n      生活自理功能良好，仍有相當之行動能力，且有鄰里協助\n      及輔助人及其家庭成員協力處理相對人相關事務，亦無損\n      及相對人利益之情事或明顯不適任情形。\n（五）聲請人於本院審理時自陳：在家時都是我姊姊及看護照顧\n      相對人，煮飯給相對人吃。我都會帶相對人往返南庄，因\n      相對人不適應北部的生活，他有時候用比的說他要回去，\n      想睡在那邊，到處晃，看山上；相對人跟我同住不會自行\n      外出，一定要有人帶，也不會跟鄰居互動，他跟鄰居不是\n      很熟，因相對人又聾又啞，跟鄰居沒有什麼互動等語（見\n      本院卷第60至63頁）。復經本院依職權函請新北市政府社\n      會局就聲請人進行訪視調查結果認為：聲請人現年34歲，\n      單身未婚，從事物流司機，自述每月薪水約7 萬元，經濟\n      狀況佳。據聲請人表示其與相對人關係良好，時常南下苗\n      栗老家探視、陪同相對人就醫，並協助相對人生活照顧事\n      務，亦為相對人主要經濟支柱者，此次為接回相對人至北\n      部以就近照顧並能協助處理相關事務，故聲請此案等語，\n      此有新北市政府社會局函文及新北市政府社會局三鶯社會\n      福利服務中心個案處理報告等件附卷可參（見本院卷第37\n      、38頁）。堪認聲請人雖對相對人表現關懷，且亦有能力\n      提供協助，而將相對人接返其住處居住，惟相對人長年居\n      住於南庄鄉，熟悉當地生活環境，且鄰里友善，相對人能\n      與鄰居維持良好互動，聲請人接其返回新北市，固能使相\n      對人衣食無缺，生活有人照料，惟因相對人對周遭環境陌\n      生，且不能言語，顯難在陌生環境中來去自如，並以其熟\n      悉方式經營和樂鄰里及人際關係，如此亦難謂符合相對人\n      之最佳利益。\n（六）按受輔助宣告之人並不因輔助宣告而喪失行為能力，僅於\n      其為民法第15條之2 第1 項各款列舉之法律行為時，應經\n      輔助人同意，易言之，輔助人僅有相對人所為重要法律行\n      為之「同意權」，其餘並無代理受輔助宣告人為法律行為\n      之權；是縱使聲請人未擔任相對人之輔助人，仍無礙其對\n      相對人付出關懷、接其同住、陪同就醫。\n四、綜上所述，相對人雖經輔助宣告，惟其生活自理能力尚稱良\n    好，行動能力佳，無須專人特別照顧，且其長期居住於南庄\n    鄉，鄰里資源豐富，輔助人及其家庭成員長期協力處理相對\n    人相關事項，亦請託相對人之表妹張鳳嬌就近照顧相對人，\n    此種照顧模式行之有年，相對人受照顧狀況良好，輔助人並\n    無未盡輔助義務之情事。再者，依民法第15條之2 之規定，\n    受輔助宣告人僅在為該條所規定之特定重要法律行為時，應\n    先經輔助人之同意，其行為如係純獲法律上利益之行為，或\n    是依其年齡、身分、日常生活所必需者，受輔助人仍可自行\n    為之；輔助人對於受輔助宣告人並無代理其為法律行為之權\n    ，其對受輔助宣告人並無扶養義務，亦無須以同住為必要。\n    是聲請人所列輔助人在大陸地區工作，未與相對人同住，未\n    給予相對人生活上立即性照顧等事項，亦不足認輔助人有何\n    不符受輔助人之最佳利益或顯不適任之情事，從而，本件聲\n    請人聲請改定由其擔任輔助人，為無理由，應予駁回。\n五、依家事事件法第177 條第2 項、第164 條第3 項，裁定如主\n    文。\n中    華    民    國    103   年     5    月    30    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fdf\" target=\"_blank\">曾明玉</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣壹仟元。\n                              書記官  張筆隆\n中    華    民    國    103   年     5    月    30    日\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1106條之1",
    "民法第15條之2第1項",
    "民法第15條之2"
  ],
  "uuid": "675abceca632e49779fa0f405ceebbd833ecd217"
}