{
  "casename": "102,監宣,154",
  "place": "CYDV",
  "judge_date": "20140515",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　　　　　　102年度監宣字第154號\n聲　請　人　林和平　\n相　對　人　林美秀　\n受監護宣告之人\n　　　　　　林陳桂蘭\n程序監理人　奚淑芳律師\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主    文\n改定林和平（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人林陳桂蘭之監護人，並負責在金融\n機構信託林陳桂蘭之現金財產與保險金收入，暨支出醫療、看護\n或其他相關費用，惟如於壹個月內需處分受監護宣告之人林陳桂\n蘭之現金財產總金額達新臺幣伍萬元以上時，逾新臺幣伍萬元以\n上之款項應先取得林美秀同意始得處分。\n指定林美秀為會同開具財產清冊之人。\n程序費用新臺幣壹仟元由受監護宣告之人林陳桂蘭負擔。\n    理  由\n一、聲請意旨略以：聲請人為受監護宣告之人林陳桂蘭之配偶，\n    因受監護宣告人於民國100年1月28日自貨車上摔下，送至嘉\n    義長庚醫院開刀2次，導致全身癱瘓，相對人林美秀未經聲\n    請人及其5名兄弟姐妹同意，向法院聲請監護宣告及為受監\n    護宣告人之監護人，並把受監護宣告之人戶籍遷到臺中與其\n    同戶，復於102年間經聲請人反對，將受監護宣告之人帶去\n    臺中，近來，受監護宣告之人回到嘉義市○○路00號住處居\n    住，該址房屋現登記於受監護宣告之人名下，然相對人時常\n    以其係受監護宣告之人之監護人為由，趕其弟弟林育男出去\n    ，外勞看護都因相對人的凌虐而不想照顧受監護宣告之人，\n    聲請人想請相對人將受監護宣告之人戶籍遷回嘉義市以便以\n    聲請人名義聘請外籍看護，但相對人不願意，且將受監護宣\n    告之人身分證、健保卡、殘障手冊及銀行印鑑拿走，又不提\n    領受監護宣告之人存款支付受監護宣告人各項費用，卻要求\n    聲請人等所營事業支付費用，因此，為保障受監護之人之最\n    佳利益，爰依民法第1113條準用第1106條之1第1項規定，聲\n    請改定聲請人擔任受監護宣告人之監護人等語。\n二、相對人抗辯略以：3年前受監護宣告之人在自家公司工作跌\n    傷顱部，因聲請人表示處理受監護宣告人後續事務，須親自\n    跑許多行政單位，由相對人分擔聲請人勞頓之苦，爾後為讓\n    受監護宣告之人申請臺中居家物理治療，聲請人同意將受監\n    護宣告之人戶籍移至臺中，受監護宣告之人個人證件多在相\n    對人處，相對人有空就陪侍在旁，治療數月後，大姐和老三\n    意圖送受監護宣告之人至安養院，相對人不願將受監護宣告\n    之人送至安養院，且耳聞臺中中山醫學院附設醫院（以下稱\n    中山醫院）復健一把交椅，和聲請人商量帶受監護宣告之人\n    到臺中就醫，為就近照顧受監護宣告人，相對人常請假到中\n    山醫院陪受監護宣告之人一起做治療，另安排針灸、氣功、\n    按摩，受監護宣告之人及外傭之開銷如有不足全自行吸收，\n    從未領取受監護宣告之人帳戶內存款，因受監護宣告之人帳\n    戶內存款是其與另名半癱子女日後養老及救命金，受監護宣\n    告之人5名子女均有工作能力，應全力在精神及物質給予受\n    監護宣告之人支援，合力支付受監護宣告之人目前花費，不\n    宜將受監護宣告之人存款花光。相對人並未凌虐外傭，申請\n    外勞亦不需監護人出面，只要是家屬均能申請，如聲請人及\n    受監護宣告之人其他子女同意絕不將受監護宣告之人送安養\n    院及不將受監護宣告之人存款隨意挪用，則相對人同意改定\n    由聲請人擔任受監護宣告之人之監護人，否則相對人不同意\n    改定受監護宣告之人之監護人，因相對人擔心聲請人及其他\n    兄弟姐妹將受監護宣告之人的財產拿去挪用等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制；法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人；法院為前項選定及指定前，得命主管機關或社\n    會福利機構進行訪視，提出調查報告及建議；監護之聲請人\n    或利害關係人亦得提出相關資料或證據，供法院斟酌；法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    受監護宣告之人之身心狀態與生活及財產狀況、受監護\n    宣告之人與其配偶、子女或其他共同生活之人間之情感狀況\n    、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係、法人為監護人時，其事業之種類與內容，法人及\n    其代表人與受監護宣告之人之利害關係，民法第1113條準用\n    第1106條之1第1項及第1111條、第1111條之1分別定有明文\n    。\n四、經查：\n、受監護宣告之人前經本院勘驗並會同行政院衛生福利部嘉義\n    醫院精神科醫師鑑定後，認已因精神障礙或心智缺陷，致不\n    能為意思表示或受意思表示或不能辨識其意思表示之效果，\n    由本院以100年度監宣字第52號民事裁定為受監護宣告之人\n    ，並選定相對人為其監護人，暨指定聲請人為會同開具財產\n    清冊之人，該裁定於100年7月7日確定，聲請人為受監護宣\n    告之人之配偶，相對人則為受監護宣告之人之次女等情，有\n    戶籍謄本在卷可憑，另依職權調取本院100年度監宣字第52\n    號監護宣告民事卷宗核閱無誤，堪以認定。\n、聲請人指相對人有前述不適任受監護宣告之人之監護人情事\n    ，經本院依家事事件法第165條規定，為受監護宣告之人選\n    任奚淑芳律師為其程序監理人，就聲請人主張事項為調查並\n    提出建議報告，程序監理人於訪視兩造及除受監護宣告之人\n    四女以外其餘子女、受監護宣告之人妹妹後，提出建議報告\n    略以：受監護宣告之人目前仍臥床，呈現意識混亂之狀態，\n    但於聽聞兩造吵架時，會發出悲鳴聲，受監護宣告之人發生\n    事故後，於嘉義長庚醫院及署立醫院就醫，出院即與聲請人\n    居住，相對人臺中嘉義兩地跑協助照護，並聘請外籍看護工\n    看護，後相對人聽聞中山醫院對於復健方面相當專精，相對\n    人為求受監護宣告之人康復，即常帶著受監護宣告之人及外\n    籍看護工至中山醫院中港分院就診，後在中山醫院中港分院\n    住了1個月，嗣後再轉至中山醫院中興分院門診，並於該院\n    附近租房子與受監護宣告之人、外籍看護工居住，至102年9\n    月間因房租到期，外籍看護及相對人工作等因素，即將受監\n    護宣告之人送回嘉義四維路與聲請人居住，曾因聘請之外籍\n    看護工不穩定，照護人手不足情況下，聲請人曾提議將受監\n    護宣告之人送往安養院照顧，但受到相對人及其他家人反對\n    而打消念頭，據訪查相對人雖於臺中工作，除將受監護宣告\n    之人帶至臺中期間外，幾乎臺中、嘉義兩地通勤，以照顧受\n    監護宣告之人，並為其處理日常生活事務，上班期間即由聲\n    請人代為處理或照顧，期間除照顧受監護宣告之人生活起居\n    外，另為伊聲請保險理賠、輔助補助、勞保給付、職災給付\n    等等事項，受監護宣告之人名下坐落嘉義市○○路00號房地\n    仍於受監護宣告之人名下，另受監護宣告之人因事故發生領\n    有保險理賠金新臺幣（下同）900餘萬元，存入受監護宣告\n    之人銀行帳戶（存簿目前放置於受監護宣告之人另名子女林\n    美娟處），惟因林美娟之姻親提議將前揭金額轉作理財增加\n    其利息，以便支付受監護宣告之人日後照護費用，經兩造等\n    同意，分別自受監護宣告之人前揭帳戶分別提領480萬元、\n    220萬元、300萬元共計1,000萬元，再分別購買以聲請人為\n    要保人，林美娟為被保險人，保險金額500萬元，期滿受益\n    人為聲請人，身故保險金受益人為林育男、林美青、相對人\n    、林美金之人壽保險；以相對人為要保人及被保險人，保險\n    金額300萬元，期滿保險金受益人為相對人，身故保險金受\n    益人為林美青、林美娟、林美金之人壽保險；以林美青為要\n    保人及被保險人，保險金額300萬元，期滿保險金受益人為\n    林美青，身故保險金受益人為相對人、林美娟、林美金之人\n    壽保險，受監護宣告之人於居住嘉義期間，其看護費及生活\n    費均由聲請人及子女所經營之機智配管材料行支出，後相對\n    人帶同受監護宣告之人至臺中時，起初由相對人支付受監護\n    宣告之人費用，但後負擔過重，聲請人每月匯3萬元予相對\n    人支付受監護宣告之人費用，現受監護宣告之人回到嘉義，\n    費用仍由聲請人以上開材料行之收入來負擔，受監護宣告之\n    人目前銀行帳戶尚餘2,256,284元，相對人擔心上開存款金\n    額如花用完畢，會影響受監護宣告之人日後生活照顧，因此\n    認為受監護宣告之人係因於材料行工作受傷，應由材料行繼\n    續負擔受監護宣告之人之費用，不願由上開存款支付（該存\n    簿、印鑑章目前分別由林美娟、相對人保管中），相對人自\n    受監護宣告之人受傷後，雖於臺中任教職，但經常往返臺中\n    嘉義兩地協助照顧受監護宣告之人，或將受監護宣告之人帶\n    往臺中進行復健等，且盡力為受監護宣告之人辦理各項補助\n    ，受監護宣告之人妹妹陳淑英一再肯定相對人孝心難能可貴\n    ，另其將受監護宣告之人保險理賠金1,000萬元轉作家人人\n    壽保險一事，雖造成目前受監護宣告之人可動用財產緊縮，\n    進而引發是否應由受監護宣告之人帳戶存款支應照顧費用爭\n    執之窘境，但據訪查其他家庭成員可知，此非相對人一人之\n    決定，其等為上開決定用意係為管理受監護宣告之人財務以\n    增加孳息之作法，該管理雖有不嚴謹及不盡理想之處，但該\n    決定為家屬大多數人同意，其等表示決定之原因均為增加母\n    親財產之善意，難因此即認為相對人有未盡監護人義務或責\n    任之處，雖如上述相對人對於照顧受監護宣告之人盡心盡力\n    ，惟受監護宣告之人未發生事故前，在家庭中占相當地位，\n    受傷造成家庭功能及家人關係產生重大改變，相對人無法認\n    知妥善處理該區塊而造成家庭衝突是為事實，蓋訪談過程中\n    可知相對人對於受監護宣告之人受傷及後續治療、照護等呈\n    現相當的焦慮，加上求好心切，故自己竭盡心力照顧受監護\n    宣告之人，對外同等期望其他家人能協力照顧，但除聲請人\n    可以協助照顧外，其他家人或因居住外地或因家庭或工作等\n    因素，幫忙程度有限，主要仍由聲請人、相對人及外籍看護\n    工照顧，但相對人認為其任教臺中也能兩地跑而協力照顧，\n    故其他人無法協力係無心照顧，因此造成相對人與其他手足\n    間衝突與隔閡，又相對人與其他家人對於外勞照顧標準不同\n    ，導致彼此間的摩擦口角與不諒解，相對人照顧疲累加上負\n    面情緒累積之下，對於其他家人意見或指責反應相當激烈，\n    家人更加認為無法與相對人溝通，以致衝突日遽增加，經常\n    以口角相應，此亦為聲請人聲請改定監護人之主要理由之一\n    ；另就受監護宣告之人生活費用支出部分，聲請人認為材料\n    行負擔過大，希望以受監護宣告之人存款來支應，但相對人\n    認為目前受監護宣告之人存款僅餘200多萬元，只能維持受\n    監護宣告之人幾年照護費用，且認為受監護宣告之人係於材\n    料行工作受傷，理應由材料行繼續負擔受監護宣告之人之費\n    用，故堅持不願由上開存款支付受監護宣告之人之照護及外\n    籍看護費用，也經常因此與聲請人等家人產生衝突及相互指\n    責，程序監理人於訪談過程中，試著建議相對人如不放心改\n    定監護或受監護宣告之人財產被運用不當，是否可將受監護\n    宣告之人存款信託，每月固定由信託基金撥取一定金額，或\n    其每月開立一定金額取款條讓聲請人領取款項，以便支應受\n    監護宣告之人費用及達到控管之目的，待前述保險到期，再\n    由保險金繼續支應其照護費用，或是否由程序監理人召集家\n    人協調以承諾日後如受益人領取前揭保險金後全數歸還受監\n    護宣告之人，以解決雙方對於受監護宣告之人照護費用支出\n    問題，對於上開建議，相對人先是同意將受監護宣告之人目\n    前所餘存款信託或開立固定金額之取款條，後又打電話給程\n    序監理人，表示伊認為其他家人沒有心或其他人日後領取保\n    險金不願返還受監護宣告之人等理由，不願將存款信託或開\n    立取款或接受協調等建議，造成目前相對人對於照顧受監護\n    宣告之人及費用支出與家人仍繼續產生衝突，且彼此無法溝\n    通之情形，相對人與其他家屬對於受監護宣告之人財產管理\n    不一致，且無具體解決方式，此為相對人目前較為欠缺之能\n    力，亦為聲請人改定另一主要理由。聲請狀指相對人未經聲\n    請人及其他兄弟姐妹同意向法院申請為受監護宣告之人之監\n    護人，該部分經相對人表示其父親當時曾於法庭中表示同意\n    ，且按理法院當初於選任時應會徵詢受監護宣告之人配偶之\n    意見，另相對人將受監護宣告之人帶往臺中與家人雖有不同\n    意見，但係為進行治療與復健，並非不利於受監護宣告之人\n    ，另聲請狀指相對人經常以監護人身分自居將弟弟趕出家門\n    ，經訪查得知當時相對人與弟弟對於外勞照顧受監護宣告之\n    人有不同意見而產生口角，口角雙方曾提及要對方出去之事\n    ，經瞭解應為口角及氣話，非有積極作為，程序監理人至聲\n    請人家中訪談，聲請人、林美娟與相對人針對受監護宣告之\n    人財產運用意見不一致，爆發口角過程中，聲請人也要相對\n    人出去，不要回家，故可知其家人間情緒反應模式相類似，\n    又因相對人對於受監護宣告之人照護有較高標準難免要對於\n    外勞要求較高，應尚未達到書狀所載「凌虐」程度，且現任\n    外籍看護工較為稱職，故相對人與現任外勞相處與協調問題\n    較小，綜上相對人在照護或處理受監護宣告之人事務上，較\n    為強勢且無法與其他家人溝通協調，且情緒反彈較大，深究\n    其強勢係來自主觀認為採用方式係為受監護宣告之人利益，\n    而忽略與其他人良性溝通之必要，非典型不適任監護類型，\n    聲請人目前無業在家協力照顧受監護宣告之人，其他家屬認\n    為聲請人為受監護宣告之人配偶且為父親，在身分而言其等\n    較能接受聲請人擔任監護人，且認為聲請人較為公正，故除\n    相對人與陳淑英外均希望改由聲請人擔任受監護宣告之人之\n    監護人，但從聲請人接受訪談過程發現，聲請人已有相當年\n    事，如處理較複雜監護事務如申請補助等，恐仍需要其他人\n    協力處理等語。\n、由程序監理人之建議報告可知，相對人當初聲請本院對受監\n    護宣告之人為監護宣告及選任其為監護人等事項，或許因未\n    事先與家人協調溝通清楚，致其他家人未能明瞭知悉相對人\n    聲請過程及被選任為監護人之情事，而有所誤會，然因本院\n    100年度監宣字第52號民事裁定早已確定，且該事件指定聲\n    請人為會同開具財產清冊之人，聲請人亦未曾抗告，可見聲\n    請人及家人於接獲上開裁定，知悉裁定結果，並未有太大爭\n    執而默示同意，難以因此認定相對人有不誠實行為而不適任\n    監護人。另相對人基於孝心，期望受監護宣告之人獲得良好\n    照護，而對外籍看護要求較高，或因而與家人發生口角爭執\n    ，既未因此致受監護宣告之人照護事務陷於停止，危及受監\n    護宣告之人健康或各項事務之處理，亦難認相對人與其弟弟\n    爭執或以較高標準要求外籍看護之行為有何不適任監護之情\n    事甚明，故聲請人此部分所述改定監護之理由均難採取。\n、然就相對人處理受監護宣告之人財務問題，雖先前其與家人\n    皆因他人建議關係，將相對人存款中之1,000萬元取出投保\n    保險，但所投保保險之要保人、被保險人、受益人等均非受\n    監護宣告之人，導致受監護宣告之人財產減少，而與聲請人\n    及其他家人為受監護宣告之人照護費用問題起爭執，相對人\n    身為受監護宣告之人之監護人，本應依民法第1113條準用民\n    法第1100條以善良管理人之注意，執行監護職務，及依民法\n    第1102條規定不得受讓受監護人之財產，豈能與其他家人商\n    議後，領取受監護宣告人之存款，以之支付以自己或其他家\n    人名義投保之人壽保險，相對人顯然違反上揭規定而未以善\n    良管理人注意義務執行監護職務，雖程序監理人認此決定為\n    家屬大多數人同意，亦係基於增加受監護宣告之人財產之善\n    意為之，而難認相對人有未盡監護人義務或責任之處，然受\n    監護宣告之人財產用以支付與其無關之保險契約保費，實際\n    上無法增加受監護宣告之人財產，反之立即使受監護宣告之\n    人財產減少，且相對人及其家人處分受監護宣告之人財產甚\n    鉅，已影響受監護宣告之人日後獲得妥善照護之保障，縱其\n    他家人有此提議，因其他人並非受監護宣告之人之監護人，\n    難以全然依受監護宣告之人身心、財務等各項狀況衡量處置\n    ，相對人既為監護人對於受監護宣告人各項狀況知之甚詳，\n    自能基於其監護人身分周全考量，以受監護宣告之人最有利\n    之方法管理、處分受監護宣告之人財務，盡其監護之責，而\n    非於事後遭遇經濟困境，始意識問題發生，況且相對人發現\n    受監護宣告之人財產因先前不當處分後，憂慮所餘存款恐不\n    足支付受監護宣告之人日後照護費用，所採取之解決方式，\n    竟是拒絕領取受監護宣告之人存款，並要求聲請人及其他子\n    女所經營之事業支付受監護宣告之人照護費用，而因此與聲\n    請人及其他子女發生齟齬、關係緊張，且相對人要求其他人\n    依其意見行事，毫無妥協餘地，經程序監理人及本院調查時\n    居中協調，提出包括先前投保保險到期可領取保險給付在內\n    之有關受監護宣告之人財務解決方式，均不為相對人所接受\n    ，相對人一再堅持受監護宣告之人係為聲請人經營之事業工\n    作時受傷，聲請人經營之事業及所有子女均有義務負擔受監\n    護宣告之人所有費用，然因受監護宣告之人目前仍有存款，\n    且聲請人所經營事業自受監護宣告之人發生事故後至今，已\n    支付大部分受監護宣告之人照護費用，致受監護宣告之人財\n    務管理陷於僵局，如聲請人所營事業或其他子女一但拒絕再\n    繼續支付受監護宣告之人照護費用，相對人又堅持不願領用\n    受監護宣告之人存款，則受監護宣告之人照護將發生問題，\n    且本院詢問相對人如無人願意支付受監護宣告之人費用，相\n    對人又不願意取用受監護宣告之人存款，則相對人要如何處\n    理受監護宣告之人照護及醫療，相對人表示其願意自己支付\n    直至其無能力支付，才會領用受監護宣告之人存款，茍如其\n    所述，則相對人大可目前即自行以其所有金錢支付受監護宣\n    告之人各項費用，何須強要聲請人所營事業或其他子女出資\n    支付受監護宣告之人各項費用，相對人所為與所述顯然不一\n    致，相對人並未積極處理目前受監護宣告之人經濟上困境，\n    僅消極拒絕提領受監護宣告之人存款，以避免受監護宣告之\n    人存款繼續減少，相對人對於受監護宣告之人孝心或處理各\n    項事務所付出勞力，雖不能因此抹殺，但相對人明顯對於監\n    護人職務之本質與其角色未能有深刻了解，又固執己見，不\n    願接納他人意見，做出讓步或尋求所有人均可接受之共識，\n    致全家人因處理受監護宣告之人事務而劍拔弩張，在相對人\n    必須有家人協助始能圓滿處理受監護宣告之人事務情形下，\n    長此以往，勢必對於受監護宣告之人事務處理有不利影響，\n    相對人顯然不適任受監護宣告之人之監護人，而有改定監護\n    人之必要甚明。\n、相較於相對人因工作關係，必須每日往返臺中、嘉義兩地，\n    無法全天處理受監護宣告之人事務，受監護宣告之人其他子\n    女亦各有家庭或工作，均無餘力完全執行監護人職務，則在\n    相對人日間上班時間，協助照顧處理受監護宣告之人事務之\n    聲請人，目前未自任事業之經營工作，有充裕時間可處理受\n    監護宣告人之事，顯然為受監護宣告之人親屬中有餘力照顧\n    受監護宣告之人，且為受監護宣告之人之配偶，與受監護宣\n    告之人關係密切，在先前協助處理受監宣告之人事務時，亦\n    未有任何不利於受監護宣告之人身心健康之情事，雖其在處\n    理受監護宣告之人較複雜的項目，例如財務上管理、申辦補\n    助、保險問題、法律事務等，無獨立完成之能力，但基於其\n    為一家之主及家中長輩地位，子女協助其完成之意願較高，\n    且聲請人亦同意將受監護宣告之人財產信託於金融機構，每\n    月僅領取受監護宣告之人存款5萬元，使受監護宣告之人財\n    產透明，並提出受監護宣告之人照護費用明細，及玉山銀行\n    信託財產之相關資料，顯示聲請人有處理受監護宣告之人事\n    務之能力及意願，並有積極作為，除相對人外，其他子女亦\n    均同意由聲請人擔任受監護宣告之人之監護人，則改定由聲\n    請人執行受監護宣告之人之監護人職務，較符合受監護宣告\n    之人之最佳利益，且為免受監護宣告之人財產再有不當處分\n    之情事發生，命聲請人應在金融機構信託受監護宣告之人林\n    陳桂蘭之現金財產與保險金等其餘收入，暨支出醫療、看護\n    或其他相關費用，再者因聲請人與相對人等家屬先前有不當\n    處分受監護宣告之人財產之情事，為免聲請人日後執行監護\n    職務時，對於相對人現金財產運用損及受監護宣告之人利益\n    ，衡諸聲請人自陳受監護宣告之人每月醫療看護支出金額應\n    在5萬元以內，則每月動支受監護宣告之人現金財產金額逾5\n    萬元顯係特例，為求慎重並避免有不當浪費受監護宣告之人\n    財產之情事發生，聲請人於1個月內欲動支逾5萬元以上金額\n    時，超過5萬元部分應先取得相對人同意，以收相互監督並\n    保障受監護宣告之人權益之效。\n、本院審酌上情，認受監護宣告之人林陳桂蘭原監護人即相對\n    人林美秀有上述不適任監護人之情事，由相對人繼續監護受\n    監護宣告之人，有可能致受監護宣告之人生活、醫療事務處\n    理延宕之疑慮，而不適於繼續任監護人，聲請人則為受監護\n    宣告之人配偶，目前亦為受監護宣告之人主要照顧者之一，\n    另基於父親之角色，較能在其他家屬之間，為良善之溝通協\n    調，且其他家屬亦較有意願協助聲請人處理關於受監護宣告\n    之人相關事務，又聲請人對於受監護宣告之人照護或財務管\n    理已提出具體計畫，堪認改由聲請人執行受監護宣告之人之\n    監護人職務，符合受監護宣告之人之最佳利益，聲請人之聲\n    請有理由，爰改定聲請人為受監護宣告之人林陳桂蘭之監護\n    人。\n五、又監護人於監護權限內，為受監護人之法定代理人，而會同\n    開具財產清冊人之職務係與監護人共同開具財產清冊向法院\n    陳報，此觀民法第1089條第1項及第1099條之規定自明。審\n    酌相對人前為受監護宣告之人之監護人，為受監護宣告之人\n    處理各項事務，對於受監護宣告之人財產狀況應知之甚詳，\n    適於會同聲請人開具財產清冊，爰併指定相對人為會同開具\n    財產清冊之人，則依民法第1113條準用同法第1099條之規定\n    ，於監護開始時，聲請人對於受監護宣告之人之財產，應會\n    同相對人於2個月內開具財產清冊，並陳報法院，併此敘明\n    。\n六、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   103    年    5     月    15    日\n               家事法庭  法      官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37094\" target=\"_blank\">李秋瑩</a>                                                                                      \n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1000元。\n中    華    民    國   103    年    5     月    15    日\n                         書  記  官  林美足\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1100條",
    "民法第1089條第1項",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1102條"
  ],
  "uuid": "40b335f2d43e7f9442f6e50b5c7a1f7a098164cb"
}