{
  "casename": "102,監宣,380",
  "place": "TNDV",
  "judge_date": "20131127",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　102年度監宣字第380號\n聲　請　人　陳允銘　\n相　對　人　陳允定　\n上列聲請人聲請改定受監護宣告人林草監護人事件，本院裁定如\n下：\n    主      文\n聲請駁回。\n程序費用由聲請人負擔。\n    理      由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1項規定之限制，民法第1106條之1第1\n    項定有明文，此規定於成年人之監護準用之，同法第1113條\n    亦有明示。另法院改定受監護宣告之人之監護人，自應以受\n    選任之監護人於擔任監護人後，有無上開事由，始有請求法\n    院改定之必要，合先敘明。\n二、本件聲請意旨略以：\n（一）受監護宣告人林草與關係人陳石仙有5名子女，依序為長\n      子即相對人陳允定、次子即聲請人陳允銘以及關係人即長\n      女陳錦秀、次女陳淑娥、么女陳淑芬。林草於民國101年9\n      月因腦中風住院，致不能為意思表示及受意思表示，聲請\n      人先前依法聲請對林草為監護宣告，並請求選任聲請人為\n      林草之單獨監護人，指定陳錦秀擔任會同開具財產清冊之\n      人。詎鈞院102年度監宣字第12號裁定宣告林草為受監護\n      宣告之人，但卻選定聲請人與相對人為受監護宣告人林草\n      之監護人，指定陳淑芬為會同開具財產清冊之人。聲請人\n      不服提起抗告、再抗告均遭駁回，惟相對人顯有不適合擔\n      任監護人之情形，為此依法聲請改定監護人。\n（二）受監護宣告人林草自其配偶陳石仙於87年9月28日死亡後\n      ，白天居住於臺南市○區○○路000巷00號住處，此係陳\n      石仙過世前與林草住處，晚上則由聲請人將受監護宣告人\n      林草載往其位於臺南市○區○○路00號住處同住，翌日早\n      上再由聲請人載受監護宣告人林草返回鯤鯓路38號住處，\n      15年來未曾間斷。聲請人平日勤於照顧受監護宣告人林草\n      之生活起居，受監護宣告人林草之5名子女中，聲請人與\n      受監護宣告人林草感情最為深厚。而受監護宣告人林草於\n      101 年9月因腦部中風，聲請人將之送往臺南市全人護理\n      之家後，亦由聲請人與關係人陳錦秀、陳淑娥輪流照顧，\n      因此聲請人對於受監護宣告人林草之身體狀況與生活作息\n      最為熟悉。反觀相對人雖身為長子，但平日疏於對受監護\n      宣告人林草之照顧，亦未給付扶養費用與受監護宣告人林\n      草，此由相對人之住處為臺南市○區○○路00號，距離受\n      監護宣告人林草之住處不到1分鐘車程；而聲請人住處為\n      臺南市○區○○路00號，距離受監護宣告人林草住處則有\n      20分鐘車程，受監護宣告人林草若與相對人感情融洽，豈\n      有身為長子之人，住家距離母親住處不到1分鐘車程，卻\n      由聲請人每日將母親載往車程20分鐘外之住處與之同住，\n      如此日復一日，長達15年之理？\n（三）自受監護宣告人林草住院後，相對人起初對於受監護宣告\n      人林草之病況亦未關心，其前往醫院與護理之家探視與照\n      顧之次數，更是屈指可數。直至聲請人向法院聲請監護宣\n      告，並請求擔任林草之單獨監護人後，相對人認此與之利\n      害相關，態度乃有所轉變，較常前往探視受監護宣告人林\n      草，但相對人之態度仍是虛應故事而已。此有關係人陳錦\n      秀於102年4月29日於前開案件審理中出具書狀表示：「陳\n      淑芬分配以下輪班時間照顧母親：早上8點至10點陳允定\n      ；10點至12點陳錦秀；中午12點下午2點全人休息；下午2\n      點至4點陳允銘；下午4點至6點陳淑芬；晚上7點至9點陳\n      淑娥，每人都按時去照顧母親，只有陳允定會翹班。10、\n      11月份，我注意到他不盡責，有很多天沒到。12月開始我\n      記錄他的到否。12月份至1月11日，在我的觀察下，他是\n      完全沒到的。1月11日我向陳淑芬提出陳允定脫班的質疑\n      ，陳允定才解釋說12月去5、6次，1月至今因為要競選比\n      較忙，所以還沒去...」。從5個子女每人5分之1的費用，\n      相對人付不起，每人每月2小時的照顧責任相對人不能勝\n      任，那相對人有資格作監護人嗎？足見相對人並不適合擔\n      任受監護宣告人林草之監護人，但鈞院先前卻遭蒙蔽，徒\n      以兼顧不同意見之一方各推一人擔任監護人考量下，裁定\n      由聲請人與相對人均任監護人，非但未解決問題，反而徒\n      生爭議。\n（四）而相對人於取得鈞院102年度家聲抗字第25號裁定後，認\n      為聲請人取得單獨監護權之機會渺茫，故自102年8月開始\n      ，對於受監護宣告人林草在全人護理之家之費用全然未與\n      繳納，此有聲請人繳納之102年8月、9月10月之收據存根\n      足稽，存根正本為聲請人持有，繳納人方持有收據存根，\n      且相對人對於受監護宣告人林草又開始不聞不問，故態復\n      萌，足見相對人並無真正照顧受監護宣告人林草之意願。\n      原裁定選定聲請人與相對人擔任林草之監護人，猶如夫妻\n      間已因感情不睦而離婚，在雙方無法溝通情形下，如何期\n      待對於小孩權利義務之行使與負擔可以共同行使。故倘由\n      相對人繼續擔任受監護宣告人林草之監護人，不僅受監護\n      宣告人林草之權益遭受損害，聲請人監護權之行使亦多生\n      困難與阻礙。\n三、經查：\n（一）本件聲請人前向本院聲請對林草為監護宣告事件，經本院\n      於102年2月22日裁定宣告林草為受監護宣告之人，並選定\n      兩造為受監護宣告人林草之監護人，及指定關係人陳淑芬\n      為會同開具財產清冊之人，聲請人不服提起抗告，再經本\n      院於102年7月16日以102年度家聲抗字第25號裁定抗告駁\n      回，聲請人不服再提起再抗告，甫經最高法院於102年10\n      月9日以102年度台簡抗字第120號裁定再抗告駁回，而聲\n      請人並於102年10月22日收受上開裁定等情，業經本院依\n      職權調取上開卷宗核閱綦詳。另聲請人於102年10月22日\n      收受上開最高法院裁定後，隨即於102年11月4日再向本院\n      提起本件改定受監護宣告人林草監護人之聲請，除聲請人\n      所主張相對人經選定為受監護宣告人林草監護人前之事實\n      ，依前開說明，非本件改定監護人事件應予審酌之事項，\n      且亦難認聲請人所提起本件聲請係屬正當。\n（二）本件聲請人固主張於101年9月受監護宣告人林草中風後，\n      受監護宣告人林草均由聲請人及關係人陳錦秀、陳淑娥輪\n      流照顧，而相對人則對受監護宣告人林草疏於照顧，且亦\n      未依時前往醫院與護理之家探視及照顧受監護宣告人林草\n      ，不適於擔任受監護宣告人林草之監護人，故應由聲請人\n      1人擔任受監護宣告人林草之監護人云云，然除前開聲請\n      人之主張，均已經前案予以審酌論斷，而裁定由兩造共同\n      擔任受監護宣告人林草之監護人確定在案，而毋庸再於本\n      件改定監護人事件予以審酌，且聲請人提起本件聲請時，\n      復又未就此部分另提出新事證，爰不予就聲請人上揭主張\n      重覆審酌論述。\n（三）再者，前案既已認定兩造及關係人陳錦秀、陳淑娥、陳淑\n      芬等人均屬受監護宣告人林草之子女，於受監護宣告人林\n      草百年後對其所留遺產均有繼承權，故受監護宣告人林草\n      之監護人如何管理處分受監護宣告人林草之財產，對於其\n      等均會生實際之利害關係，是在受監護宣告人林草之子女\n      對於監護人選無法達成共識，且對彼此間互有抱怨、指摘\n      ，缺乏互信基礎，復又就受監護宣告人林草之財產管理及\n      支用情況產生歧異之情形下，為防免受監護宣告人林草不\n      同立場之子女獨自擔任監護人時，因基於自身利害關係考\n      量，而為不利於受監護宣告人林草之處置，認由分屬不同\n      意見受監護宣告人林草子女即兩造共同擔任受監護宣告人\n      林草之監護人，符受監護宣告人林草之最佳利益，而裁定\n      由兩造共同擔任受監護宣告人林草之監護人。是本件聲請\n      人再請求由其單獨擔任受監護宣告人林草之監護人，亦難\n      認係符合受監護宣告人林草之利益。\n（四）另參諸所謂監護人顯不適任之情事，係指包括監護人年老\n      體衰而不堪負荷監護職務，監護人長期滯留國外而不履行\n      監護職務等，且應以明顯不適任者方屬之，並由法院就具\n      體個案審酌認定，此觀民法第1094條之立法理由自明。故\n      法院改定受監護宣告人監護人，自應先由聲請人提出足以\n      認定監護人有明顯不適任之具體明確事證，方足以據以作\n      為改定監護人之事由，以避免聲請人基於單方之主觀意識\n      ，一再提起改定監護人之聲請，此除將導致關係人間重複\n      爭執致浪費司法資源外，且亦有違受監護宣告人之利益。\n      審以本件聲請人雖另提出102年8月至10月間護理之家收據\n      ，以證明受監護宣告人林草自102年8月起在安養中心所支\n      出之費用，均係由其獨自繳納等情，惟稽之聲請人上開所\n      主張之事項，要屬相對人經法院裁定選任為受監護宣告人\n      林草監護人確定前之事實，而非本件改定監護人事件所應\n      審酌之事項外，佐以縱認日後受監護宣告人林草之相關養\n      護費用，均係由聲請人先予代墊，然本院既已裁定聲請人\n      為受監護宣告人林草之監護人，故由聲請人先為受監護宣\n      告人林草繳納相關照護費用，本即符合本院前案裁定之意\n      旨，而非得以此即推認相對人有明顯不適任之情事；且另\n      審以受監護宣告人林草之照護費用，本應由其本身財產或\n      由其扶養義務人所負擔，故即便該等款項係由聲請人先行\n      墊付，然聲請人日後依法仍得自受監護宣告人林草之財產\n      或其扶養義務人處取回該等款項，益徵難以此作為認定相\n      對人有明顯不適任擔任受監護宣告人林草監護人之事由。\n      故本院自難僅依上開聲請人所提出之收據，即遽認聲請人\n      業已提出明確事證，足以證明相對人已符合明顯不適任監\n      護人之要件，而有改定受監護宣告人林草監護人之必要。\n（五）綜參上情，本件聲請人聲請改定受監護宣告人林草之監護\n      人，然卻未提出明確具體事證以證明本件有改定監護人之\n      必要，故其請求本院改定受監護宣告人林草之監護人，於\n      法顯有未合，應予駁回。又聲請人於前案監護宣告事件確\n      定由兩造共同擔任受監護宣告人林草之監護人後，除未積\n      極依本院裁定履行監護人之職務，與相對人及關係人陳淑\n      芬共同開具受監護宣告人林草之財產清冊以陳報本院，且\n      亦未致力與相對人消弭歧見，為受監護宣告人林草之最佳\n      利益共同努力，反而於上開裁定甫確定後，隨即再提起本\n      件改定受監護宣告人監護人之聲請，衡其行為，除再度加\n      深受監護宣告人林草共同監護人間之嫌隙外，且亦有害於\n      受監護宣告人林草之利益，顯與本院前裁定由其與相對人\n      共同擔任受監護宣告人林草之監護人，以謀取受監護宣告\n      人林草最大利益之意旨尚非一致，附此指明。\n四、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國   102    年    11    月    27    日\n                        家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37210\" target=\"_blank\">楊佳祥</a>\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後10日內向本院提出抗告狀（應附\n繕本），並應繳納抗告裁判費新臺幣1,000 元。\n中    華    民    國   102    年    11    月    27    日\n                                   書記官  曹瓊文\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1094條",
    "民法第1094條第1項"
  ],
  "uuid": "19c48f4517bdc62efaae479e857a5913aa9e678d"
}