{
  "casename": "102,輔宣,3",
  "place": "CYDV",
  "judge_date": "20130730",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　　　　　　　102年度輔宣字第3號\n聲　請　人　李文和\n相　對　人　李蔡\n關　係　人　李綺晏\n　　　　　　李春美\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請人程序費用新台幣壹仟元由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：\n、聲請人為相對人（即受輔助宣告之人）之子，相對人長期由\n    聲請人照顧，聲請人一向以裝潢為業，家庭經濟小康，與相\n    對人感情良好，平日相對人起居皆由聲請人照料，又有家屬\n    從旁協助，相對人雖與聲請人不同戶籍，但長期與聲請人居\n    住同一住所，為相對人最佳利益考量，爰聲請改定聲請人為\n    相對人之輔助人，以利日後代為處理事務等語。\n、對關係人李綺晏（以下簡稱「關係人」）抗辯所為之陳述：\n１、實際上相對人都是聲請人在照顧，聲請人在相對人二次中風\n    後想送安養院，但關係人不願意蓋章，致聲請人無法將相對\n    人送安養院，如果不送安養院應由大家輪流照顧。聲請人預\n    計要將相對人的不動產出售來支付安養院費用，不然就是三\n    名子女輪流照顧才最公平，不能都是聲請人照顧，但補助、\n    租金收入這些錢都被關係人收走。聲請人對監護宣告案件沒\n    有提起抗告是因當初相對人還沒有中風、還會走路，聲請人\n    想說自己照顧沒關係，該該案件（本院101年度監宣字第77\n    號）是被關係人設計，關係人於上開案件表示相對人在其住\n    處住了一年並非事實。\n２、關係人竟然對聲請人配偶及媳婦提起刑事告訴，聲請人覺得\n    很不合理，聲請人家人絕無侵佔相對人財物之情況。相對人\n    於102年5月29日第三次中風送醫就診，已經插管、無法自行\n    進食，醫生說無法在家照顧，102年6月6日送往嘉義縣私立\n    福興護理之家，每月費用可能要新台幣（下同）1萬多元（\n    總共是3萬多元，扣掉補助後還要付1萬多元），聲請人雖然\n    也捨不得賣掉房屋，但現在狀況不好，也沒有辦法。聲請人\n    希望關係人出面與安養院簽約，由關係人負責相對人安養院\n    的費用支出，否則就是改由聲請人擔任輔助人，房屋賣掉來\n    負擔安養院費用。\n３、相對人名下的房屋就算賣掉應該也只有60幾萬元，而且不知\n    道增值稅多少。關係人憑什麼要求聲請人賣掉自己的房屋來\n    支付相對人的生活費用？聲請人名下房屋是當初父親過世，\n    以分割繼承方式過戶的。\n二、關係人李綺晏則抗辯以：\n、關係人當初會聲請相對人為受監護宣告人是為了要照顧相對\n    人，相對人之前狀況就是時好時壞，因聲請人配偶將相對人\n    的錢都拿走，所以關係人為了保護相對人一定要取得監護權\n    。相對人現確與聲請人同住，但相對人從40幾歲就開始幫聲\n    請人帶小孩，身邊根本就沒有什麼錢，關係人要從相對人那\n    邊拿走什麼錢？關係人也同意讓相對人去安養院，但還是要\n    尊重相對人的意思。關係人從來沒有分得父母的財產，為何\n    要照顧相對人？父親過世時把房屋過給聲請人，就是因為聲\n    請人有照顧相對人的責任。\n、關係人自離婚後即搬回與父母同住過一段時間，聲請人認為\n    關係人回去是要搶父母的錢，其實從關係人搬回去後每月都\n    固定拿5千元給父母，關係人妹妹李春美及姪子李建德都知\n    道。關係人在父親過世一年多後即搬出，本想父親名下房屋\n    過戶給聲請人是希望其能照顧相對人到年老，誰知每次相對\n    人住院時，聲請人夫妻從未去看過，甚至某次相對人因感染\n    昏迷住進嘉義榮民醫院，聲請人除未去醫院探望，亦未通知\n    關係人及妹妹，等相對人清醒才由護士打電話通知關係人。\n、相對人名下友忠路的平房租金是相對人叫關係人處理的，房\n    租都交給相對人，係自101年4月相對人退化後才未將租金給\n    相對人，且因相對人身上1萬多元曾讓聲請人配偶拿走，所\n    以關係人妹妹才建議不要將錢直接拿給相對人，而是留著作\n    為就醫及購買尿布、補品之費用。相對人上一次住院是102\n    年1月31日至2月6日，關係人係於2月15日回診後才把其送回\n    聲請人住處，之前也是關係人再照顧。關係人僅因2月21日\n    工作太忙沒空去照顧相對人，聲請人媳婦就將相對人照片放\n    上網並公然以不實的話罵關係人，關係人才會向法院提告聲\n    請人配偶及媳婦。\n、相對人名下的友忠路平房本就是要給大孫李建德，但因當時\n    李建德很難調教相對人才會在立遺囑時把關係人也寫進去，\n    以保住房屋，李建德結婚後慢慢變好，關係人有當李建德夫\n    妻及妹妹面表示等相對人過世後絕不會平分該房屋。聲請人\n    就是知道相對人有去立遺囑，才會要求要賣掉這間房屋。\n、相對人狀況持續惡化，目前已住進安養中心，但因為是聲請\n    人以喘息方案把相對人送進去的，所以沒有馬上簽約，關係\n    人會去辦理簽約手續，住在安養中心雖有政府補助，但自己\n    仍要負擔部分，因關係人沒有得到相對人的財產，如果費用\n    要關係人一個人負擔，關係人覺得不公平，關係人覺得相對\n    人的財產可能不夠用，房屋也不值錢。要關係人放棄輔助人\n    亦可，但關係人堅持把聲請人當初從父親處得到的房屋也要\n    一起賣掉。\n三、按監護人應以善良管理人之注意，執行監護職務；且有事實\n    足認監護人不符受監護人之最佳利益，或有顯不適任之情事\n    者，法院得依受監護人、第1094條第3項聲請權人之聲請或\n    依職權，另行選定適當之監護人，不受第1094條第1項規定\n    之限制；又輔助人及有關輔助之職務，準用準用第1095條、\n    第1096條、第1098條第2項、第1100條、第1102條、第1103\n    條第2項、第1104條、第1106條、第1106條之1、第1109條、\n    第1111條至第1111條之2、第1112條之1及第1112條之2之規\n    定，民法第1106條之1及第1113條之1分別定有明文。是有事\n    實足認輔助人不符受輔助宣告之人之最佳利益，或有顯不適\n    任之情事者，法院得依四親等內之親屬、檢察官、主管機關\n    或其他利害關係人之聲請，改定適當之輔助人。\n四、經查：\n、聲請人主張相對人前經本院以101年度監宣字第77號裁定宣\n    告為受輔助宣告之人，並選定關係人為相對人（即受輔助宣\n    告人）之輔助人等情，業據聲請人提出戶籍謄本、本院101\n    年度監宣字第77號為證，並經本院調取上開案卷查閱屬實，\n    且為相對人所不爭執，堪信為真實。\n、又聲請人主張相對人長期與聲請人居住同一住所，接受聲請\n    人及家人之照顧，聲請人為主要照顧者等情，業經本院於\n    102年5月23日至聲請人住處勘驗屬實。相對人於勘驗時住在\n    聲請人住處的一樓房間，必須臥床修養，日常生活需人扶助\n    ，無法自理生活，平日大多由聲請人媳婦陸志玲照顧相對人\n    等情，有勘驗筆錄之記載可參，且經聲請人媳婦陸志玲於\n    102  年6月14日調查時證述明確。然關係人亦提出嘉義基督\n    教醫院預約掛號單、全聯福利中心電子發票（購買紙尿布等\n    用品）、嘉義基督教醫院病歷（其中包含99年9月24日、102\n    年1 月31日等日之住院同意書、特殊檢查同意書是由關係人\n    或李春美簽名，見本院卷第28、33、37、39頁）為證，且聲\n    請人於本院到其住處勘驗時亦表示：以前相對人生病都是由\n    關係人帶去醫院，但是從102年2月開始，是由聲請人帶去醫\n    院等語。可見，聲請人、關係人及李春美（相對人另一女兒\n    ）乃分擔照顧相對人之生活起居，並非僅由聲請人獨自負起\n    照顧責任。\n、又相對人於本院101年度監宣字第77號案件101年7月20日鑑\n    定時，係步行進入嘉義基督教醫院診間接受醫師鑑定，且能\n    夠針對問題回答，相對人接受心理測驗後，嘉義基督教醫院\n    精神科醫師趙星豪始出具鑑定報告表示：「李員（即相對人\n    ）鑑定時意識清醒，可理解測驗指導語，語言表達能力尚可\n    ，對人、地之定向感亦正確。…失智測驗評估顯示李員至少\n    達到中度失智的程度，日常生活已有明顯退化。…」等情，\n    有訊問筆錄及鑑定報告附於上開卷內可參。又證人陸志玲證\n    稱：相對人是從去年年底才開始臥床、無法自己吃飯，變得\n    需要他人隨時照料，之前尚可拿柺杖行走，只是需要包尿布\n    、幫忙洗澡等語（見本院102年6月14日訊問筆錄）。是故，\n    近半年來相對人自理能力變差，又與聲請人同住，聲請人及\n    其家人確實付出較多心力照顧相對人，但在此之前，聲請人\n    身為相對人目前唯一的兒子（長子已過世），只是和相對人\n    住在一起，遇到需要看醫生等狀況時，關係人及李春美也都\n    會出面幫忙，自難認聲請人主張關係人前案取得輔助人身分\n    只是為了掌控相對人金錢云云為真實。\n、相對人名下有位於嘉義市○○○段000○00地號土地及633\n    建號（門牌號碼：嘉義市○○路000巷0號）房地，於95年9\n    月4日已簽立公證遺囑表明由關係人及孫子李建德各繼承取\n    得所有權二分之一，有關係人提出之公證遺囑影本在卷可參\n    。上開房屋目前每月可收取租金約4000元，是由關係人在處\n    理等情，業據關係人陳述明確。又本院調取相對人在民雄鄉\n    農會95年迄今之存款交易明細，於102年5月13日時存款餘額\n    僅35676元，有民雄農會102年5月6日民信字第0000000000號\n    函附資料在卷可參。本院針對相對人帳戶內大筆金錢流向詢\n    問聲請人、關係人及李春美，其等均對於款項用途詳加說明\n    ，且較為大筆的款項是由關係人與李春美所提領，聲請人僅\n    於101年5月24日提領一筆5萬元，並表示是作「風水」之用\n    ，聲請人與關係人間相互懷疑對方侵佔相對人財產根本是無\n    的放矢。相對人於前案選定輔佐人後至本院勘驗期日此段期\n    間，每月有租金收入4000元、加上中低收入補助3600元，供\n    作購買紙尿布、生活用品、醫療費用等，尚顯捉襟見肘，擔\n    任相對人之輔佐人難認有何財產上之利益可圖。\n、聲請人與關係人間對於是否將相對人送入安養中心照顧無法\n    達成共識，然相對人於102年5月29日第三次中風送醫住院，\n    於102年6月6日已送入嘉義縣私立福星護理之家照顧等情，\n    業據聲請人陳述明確。關係人並於102年7月4日為相對人與\n    上開護理之家簽立照顧契約，目前政府補助申請中等情，有\n    嘉義縣私立福星護理之家102年7月8日福星護理字第0000000\n    000號函在卷可參。相對人目前已非住在聲請人家中由聲請\n    人獨力負責照顧，關係人亦已妥適處理相對人與護理之家的\n    簽約問題，沒有再將相對人的補助金、租金等收入，交聲請\n    人管理之必要。且相對人育有二男二女，其中長男已過世，\n    長孫李建德及次女李春美均與關係人意見一致，可見相對人\n    之多數近親與關係人溝通管道較為暢通，相較於聲請人與其\n    他親屬間對立之狀態，委由關係人擔任輔佐人，將有利於相\n    對人照顧適宜之協調處理。再者，相對人名下唯一財產，業\n    已簽立遺囑由關係人及李建德共同繼承，日後為支付相對人\n    安養費用是否有出售上開房地之必要，委由關係人代為決定\n    ，將更能夠保障關係人及相對人之利益。\n、本院前案裁定由關係人任輔佐人後，聲請人收受該案裁定並\n    無意見，且未提出抗告，僅因相對人身體狀況急速惡化，近\n    半年來需要臥床修養，需要專人扶助日常生活，照顧確實不\n    易，聲請人希望相對人子女輪流負起照顧之責或將相對人送\n    安養中心而提出本案聲請，現相對人以入住安養中心，且由\n    關係人出面簽約，聲請人復未舉證證明關係人確有不符相對\n    人即受輔助宣告之人之最佳利益，或有顯不適任輔助人之情\n    事，從而，聲請人聲請改定輔助人，為無理由，應予駁回。\n、至關係人主張如果要出售相對人友忠路房地，應該連同聲請\n    人名下房地一起出售云云。實則，關係人對於聲請人名下房\n    地並無處分權，如何可以強令要求出售聲請人之房地？聲請\n    人此部分主張，明顯與法律之規定不符，附此敘明。\n五、依家事事件法第177 條第2 項準用第164 條第3 項規定，裁\n    定如主文。\n中    華    民    國   102    年    7     月    30    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372b9\" target=\"_blank\">洪嘉蘭</a>\n以上正本係照原本成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000元。\n中    華    民    國   102    年    7     月    30    日\n                            書記官  許家瑜\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1"
  ],
  "uuid": "1d470ea2efff72860d44875c2983b6f249c99479"
}