{
  "casename": "102,監宣,141",
  "place": "PCDV",
  "judge_date": "20130611",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　102年度監宣字第141號\n聲　請　人　范福財\n　　　　　　范素珠\n相　對　人　張范素月\n關　係　人　范家豪\n　　　　　　蔡亞雯\n　　　　　　新北市政府社會局\n上列當事人間聲請改定受監護宣告人之監護人事件，本院裁定如\n下：\n    主  文\n改定范福財（男，民國00年0 月00日生，身分證統一編號：Z000000000號）、范素珠（女，民國00年0 月00日生，身分證統一編\n號：Z000000000號）為受監護宣告之人范謝禮妹之共同監護人。\n指定新北市政府社會局為會同開具財產清冊之人。\n程序費用由受監護宣告之人范謝禮妹負擔。\n    理  由\n一、本件聲請意旨略以：兩造之母范謝禮妹前因高血壓心臟疾病\n    ，陳舊性腦中風，經鈞院以101 年度監宣字第457 號宣告范\n    謝禮妹為受監護宣告之人，並選定聲請人范福財、范素珠、\n    相對人張范素月為受監護宣告之人范謝禮妹之共同監護人，\n    併指定關係人范家豪為會同開具財產清冊之人在案。惟於前\n    開裁定前，相對人即屢屢不理會聲請人二人之要求，共同會\n    商受監護宣告之人財產之管理、運用及照料事宜，且自前開\n    裁定後，兩造本應會同關係人范家豪共同向鈞院具狀陳報受\n    監護宣告之人之財產清冊，然經聲請人發函催告相對人應於\n    民國102 年2 月27日上午9 時至受監護宣告之人處，共同會\n    商受監護宣告之人財產管理事宜及財產清冊造冊、具狀陳報\n    之事，但相對人未出席亦未告知理由，卻與關係人范家豪自\n    行向鈞院提出財產清冊，反稱聲請人不配合。再者，受監護\n    宣告之人目前逐漸年邁，肢體日趨僵硬，所需醫療費用、營\n    養品費用、復健費用均需支付，惟相對人除安養中心費用外\n    ，其餘一律拒絕，顯然非為受監護宣告人之利益。此外，因\n    相對人一意孤行，關係人范家豪亦不願配合提出存摺明細等\n    單據供聲請人確認受監護宣告人之財產狀況，致迄今仍無法\n    為受監護宣告之人陳報財產清冊，顯然由兩造共同任受監護\n    人之監護人及指定關係人范家豪為會同開具財產清冊之人，\n    已侵害受監護宣告之人之權益。為此，爰依民法第1106 條\n    之1 之規定，聲請改定聲請人范福財、范素珠為范謝禮妹之\n    共同監護人，併指定關係人蔡亞雯為會同開具財產清冊之人\n    等語。\n二、相對人則以：\n  因相對人不諳法令，就原監護裁定之意思未能充分了解，以\n    為由原擔任管理及紀錄受監護宣告人財產之人即關係人范家\n    豪製作相關清冊並請監護人即兩造三人確認即可，因此同意\n    由關係人范家豪以存證信函通知之作法。嗣經律師解說，始\n    知民事裁定之真意，係相對人不解法令之誤會。\n  相對人基於不願與聲請人二人有所爭執等考量，向鈞院表示\n    辭任監護人，惟基於善意，建議鈞院考量選任適當之社會福\n    利機構參與本件之監護人。此外，相對人仍會持續前去探視\n    照顧受監護宣告人，以圓滿盡女兒對母親的孝道等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人；\n    法院依第1094條第3 項選定監護人或依第1106條及第1106條\n    之1 另行選定或改定監護人時，應同時指定會同開具財產清\n    冊之人，民法第1106條之1 、第1094條第4 項分別定有明文\n    ，並依民法第1113條規定於成年人之監護準用之。次按法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法1111\n    條之1 亦有明文。\n四、經查：\n  聲請人主張上揭事實，業據提出本院101 年度監宣字第457\n    號民事裁定影本、郵局存證信函暨收件回執影本、范家豪所\n    寄送郵局存證信函、受監護人范謝禮妹財產清冊影本、戶籍\n    謄本等件為證，並經本院依職權調閱本院101 年度監宣字第\n    457 號監護宣告卷宗查核屬實。又相對人亦以書狀坦承未配\n    合辦理陳報受監護宣告人之財產清冊，及請求辭任監護人乙\n    職等語，堪信聲請人之主張為真正。\n  本院審酌兩造共同擔任受監護宣告人之監護人期間，因對於\n    照顧受監護宣告人之相關花費無法達成共識，致影響受監護\n    宣告人之身心照護。又因相對人及關係人范家豪未協同聲請\n    人二人開具受監護宣告人之財產清冊，併提出存摺明細等單\n    據供聲請人二人查核，致迄今仍無法陳報受監護宣告人之財\n    產清冊，是由兩造共同任受監護宣告人之監護人，確有相互\n    掣肘之情，顯不符合受監護宣告人之最佳利益，聲請人請求\n    改定監護人，應屬有據。本院復參酌相對人向本院表達辭任\n    之意思，及聲請人二人同意相對人辭任，並願共同承擔對於\n    受監護宣告人之保護及管理財產之責任等情，及聲請人二人\n    為受監護宣告人之子女，對其身體養護及財產管理亦較社會\n    福利機構熟悉，且聲請人二人亦無不適任監護人之原因，至\n    相對人及關係人范家豪均辯稱如僅由聲請人二人共同監護，\n    恐導致渠等恣意處分或挪用受監護宣告人財產之虞，惟此節\n    我國民法第1101條至第1103條、第1109條已定有相關防範機\n    制，是相對人及關係人范家豪自可善用法律制度監督聲請人\n    二人是否妥善管理受監護宣告人財產，因此，本院認尚無由\n    社福機構共同監護之必要。綜上，由聲請人二人負責養護及\n    照顧受監護宣告人並管理其財產，應能符合受監護宣告人之\n    最佳利益，爰改定聲請人二人為受監護宣告之人之共同監護\n    人。\n  再聲請人二人雖聲請指定關係人蔡亞雯為會同開具財產清冊\n    之人，然本院審酌本件受監護宣告人之財產清冊迄今尚未陳\n    報，則首次陳報財產清冊即應翔實列載，始能維護受監護宣\n    告人之權益，而關係人蔡亞雯為聲請人范福財之妻，為免其\n    中立性遭質疑，並杜兩造日後爭議，是本院認尚不宜由關係\n    人蔡亞雯為會同開具財產清冊之人。另本院審酌關係人新北\n    市政府社會局為身心障礙者人格維護、經濟安全、照顧支持\n    與獨立生活機會等相關權益之規劃、推動及監督等事項之主\n    管機關，且與兩造俱無利害關係，應能協助聲請人開具翔實\n    之財產清冊並陳報本院，以維受監護宣告人之利益，爰依民\n    法第1113條準用同法第1094第4 項之規定，指定關係人新北\n    市政府社會局為會同開具財產清冊之人，又因本院已另指定\n    會同開具財產清冊之人，是關係人范家豪即失其會同開具財\n    產清冊之人地位，附此說明。\n五、又按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前二項情形，原監護人應於監護關係終止時起二個月內\n    ，為受監護人財產之結算，作成結算書，送交新監護人、受\n    監護人或其繼承人。新監護人、受監護人或其繼承人對於前\n    項結算書未為承認前，原監護人不得免其責任，此為民法第\n    1107條所明定，並依同法第1113條於成年人之監護時準用之\n    。本件受監護宣告人既經本院分別改定由聲請人二人任監護\n    人及指定新北市政府社會局為會同開具財產清冊之人，則原\n    監護人即相對人自應依上開規定，將受監護宣告之人之財產\n    移交予新監護人即聲請人二人，末此敘明。\n六、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   102    年    6     月    11  日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65c21129327c1d36dda\" target=\"_blank\">吳韻馨</a>\n以上正本證明與原本無異。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1,000 元。\n中    華    民    國   102    年    6     月    13    日\n                            書記官  張坤校\n",
  "related_statue": [
    "民法第1101條",
    "民法第1103條",
    "民法第1113條",
    "民法第1109條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1107條"
  ],
  "uuid": "f5ddd4fb6cd18c53bd3441f0ca966bb27a23e89a"
}