{
  "casename": "102,輔宣,4",
  "place": "CYDV",
  "judge_date": "20130913",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院家事裁定　　　　　　　102年度輔宣字第4號\n聲　請　人　林忠正\n　　　　　　林忠平\n相　對　人　林童射留\n程序監理人　奚淑芳律師\n關　係　人　林永義\n　　　　　　林宏安\n　　　　　　林宏山\n　　　　　　林永發\n　　　　　　林永祥\n　　　　　　林秀美\n兼上三　人\n共同代理人　林宏仁\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定林忠正（男，民國00年00月00日生，身分證統一編號：Z000000000號）、林宏仁（男，民國00年0月0日生，身分證統一編\n號：Z000000000號）為受輔助宣告之人林童射留（女，民國00年\n00月00日生，身分證統一編號：Z000000000號）之共同輔助人。\n聲請程序費用新臺幣壹仟元由受輔助宣告之人林童射留負擔。\n    理  由\n一、聲請意旨略以，相對人林童射留因罹患腦中風致辨識能力欠\n    缺，經法院以99年度輔宣字第6號裁定為受輔助宣告之人（\n    以下稱受輔助宣告人），其輔助人為子女即關係人林永義、\n    林宏安、林宏山、林永發、林永祥、林秀美、林宏仁共7 人\n    ，關係人7人因財產糾紛及扶養方式認之不同，因而拒絕給\n    付扶養受輔助宣告人之費用，受輔助宣告人因年紀高，自民\n    國93年關係人7人口頭決議以申請外籍看護進行居家照顧方\n    式扶養，費用由受輔助宣告人之房租...等收入供給，並與\n    聲請人林忠正共同居住，開銷帳目由受輔助宣告人孫子林玄\n    達紀錄，99年4月起關係人林宏仁將房租不定期占為己有，\n    引起財產糾紛訴訟，關係人林宏仁告知承租人如未交付房租\n    予關係人林宏仁，要將租屋處斷其水電，承租人因而退租，\n    導致收支嚴重失衡，99年8月關係人林宏山、林宏仁、林永\n    祥及林秀美請求法院對受輔助宣告人進行受輔助宣告之鑑定\n    ，並由關係人林宏仁委任律師寄存證信函至嘉義縣太保農會\n    及南新郵局，告知需由關係人7人同意才能領款，99年9月受\n    輔助宣告人資金開始入不敷出，並於101年3月耗盡，聲請人\n    林忠平於101年7月以存證信函告知關係人7人此事及其解決\n    方式，關係人林永義及林宏安承諾領取受輔助宣告人存款支\n    付，其餘關係人則置之不理，請嘉義縣政府調解委員進行調\n    解，亦因財產糾紛關係，調解不成立，受輔助宣告人長期接\n    受居家照顧，並已習慣此方式，聲請人二人不忍心受輔助宣\n    告人因關係人之財產糾紛生活品質變差，故受輔助宣告人之\n    生活費用，皆由聲請人二人共同代墊，關係人之行為不符受\n    輔助宣告人之最佳利益，顯有不適任之情事，經程序監理人\n    居中協調後，同意由林宏仁、林忠正擔任受輔助宣告人之輔\n    助人，爰依民法第1106條之1、第1113條規定聲請改定輔助\n    人等語。\n二、關係人林永發、林永祥及其代理人林宏仁、關係人林秀美、\n    林宏山答辯略以，聲請人主張關係人等未盡扶養義務，但受\n    輔助宣告人本身資力充足，最重要的事如何善予運用受輔助\n    宣告人資產，聲請人不與關係人等協商，拒絕說明如何使用\n    受輔助宣告人資產，卻提出本件訴訟顯無理由，關係人林秀\n    美要去聲請人住處看受輔助宣告人，竟然遭到關係人林永義\n    毆打，足見聲請人等控制受輔助宣告人不讓關係人等人接近\n    ，而非關係人等不照顧受輔助宣告人。關係人等已發存證信\n    函給聲請人，認為交給安養院是最好的方式，但聲請人等人\n    未回應，即提出本件訴訟，足見是聲請人拒絕與關係人等協\n    商，而非關係人等不盡扶養義務。關係人林宏安、林永義於\n    100年初將受輔助宣告人林童射留扣留，不讓其他兄弟姐妹\n    見到受輔助宣告人，受輔助宣告人本持有40餘兩黃金，關係\n    人林宏安、林永義將之出售，並拒絕交出售得金錢，關係人\n    林宏安又以受輔助宣告人重度殘障聲請退農保，領取新臺幣\n    （下同）34萬元，受輔助宣告人之身分證、健保卡、銀行存\n    摺、印章等均由聲請人及關係人林宏安、林永義所獨占，並\n    將受輔助宣告人在郵局之定存解約領出花用，均有不利於受\n    輔助宣告人之情事，若改定由聲請人等為輔助人，受輔助宣\n    告人不動產最後會遭到侵占，經程序監理人協調後同意由聲\n    請人林忠正及關係人林宏仁擔任輔助人等語。\n三、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：、受輔助宣告之人之\n    身心狀態與生活及財產狀況。、受輔助宣告之人與其配偶\n    、子女或其他共同生活之人間之情感狀況。、輔助人之職\n    業、經歷、意見及其與受輔助宣告之人之利害關係。、法\n    人為輔助人時，其事業之種類與內容，法人及其代表人與受\n    輔助宣告之人之利害關係，民法第1113條之1第1項、第1113\n    條之1第2項準用同法第1106條之1第1項、第1111條之1分別\n    定有明文。經查：\n、聲請人主張相對人即受輔助宣告人林童射留前經本院於99年\n    8月5日以99年度輔宣字第6號民事裁定宣告為受輔助宣告之\n    人，並選定其子女即關係人林宏山、林宏仁、林永祥、林秀\n    美、林永義、林宏安、林永發等7人為共同輔助人，聲請人\n    二人為受輔助宣告人之孫與受輔助宣告人為二親等直系血親\n    ，關係人間因有關受輔助宣告人財產處理問題衍生糾紛，目\n    前受輔助宣告人之日常生活花費，均由聲請人二人先行代為\n    墊支等情，業據其提出戶籍謄本、本院99年度輔宣字第6號\n    民事裁定、存證信函、代墊費用明細等件為證，並經本院依\n    職權調閱99年度輔宣字第6號輔助宣告事件卷宗核閱無誤，\n    自堪信為真實。\n、關係人7人依本院99年度輔宣字第6號輔助宣告事件裁定選任\n    為受輔助宣告人之共同輔助人，平日受輔助宣告人與關係林\n    永義、林宏安共同居住，關係人林永義、林宏安因與關係人\n    林宏仁、林宏山、林永發、林永祥、林秀美等人就探視受輔\n    助宣告人及運用受輔助宣告人之財產發生齟語，關係人林宏\n    仁等遂委任律師發函受輔助宣告人存款之金融機構，要求必\n    需關係人7人共同到場領取受輔助宣告人存款，該金融機構\n    始得交付受輔助宣告人之存款，是受輔助宣告人之共同輔助\n    人之間信任關係盡失，感情破裂，致受輔助宣告人日常生活\n    費用無法以其財產支付，而由聲請人先行代墊等情，由聲請\n    人與相對人間之互相指責，及卷附陳國瑞律師寄發之存證信\n    函、太保市農會102年6月27日太農信字第0000000000號函及\n    所附資料、本院98年度朴簡字第121號判決等在卷可稽，堪\n    以認定。\n、另經本院依職權為受輔助宣告人選任程序監理人提出建議報\n    告亦說明略謂，依卷宗資料及訪談過程發現，受輔助宣人之\n    最近親屬意見分為兩邊，林永義、林宏安及林宏安子女即聲\n    請人林忠正、林忠平、林鳳英為一方，林永發、林宏山、林\n    宏仁、林永祥、林秀美等5人為一方，兩方間缺乏信賴、溝\n    通基礎，訪視過程中程序監理人試圖建議其等建立溝通管道\n    與方式，為此曾召集兩方共同開會討論，訪視時觀察受輔助\n    宣告人綁坐在輪椅上，肢體萎縮變形，無行動能力，與其談\n    話，仍能表達，但礙於中風，口語表達不清楚，表達部分雖\n    能針對問題回應，但回應內容與真實狀態不符，同住家屬表\n    示受輔助宣告人有失智狀況，詢問受輔助宣告人是否知道有\n    家屬為其聲請輔助宣告及選任輔助人一事，受輔助宣告人無\n    法理解何為輔助宣告及選任輔助人，依據林永義、林宏安及\n    林宏仁均表示受輔助宣告人自結婚後即居住於現住所，與子\n    林永義、林宏安同住，中風後並聘外勞照顧其生活起居，故\n    受輔助宣告後至今其生活模式無改變，受輔助宣告人中風後\n    失去行動能力，呈現失智狀況，對於所詢問問題，回答無法\n    符合真實，且較深問題即無法回應，故其事務確實有選任輔\n    助人為其輔助處理之必要，受輔助宣告人自結婚後即居住於\n    現住所，與子林永義、林宏安一家同住照顧，中風前後未同\n    住之子女即林宏仁、林永祥等人共同出錢買菜給受輔助宣告\n    人，持續6年，但依據林宏仁、林永祥、林永發等人表示後\n    受輔助宣告人子女間因受輔助宣告人財務管理及運用等產生\n    懷疑而對簿公堂後，雙方產生爭吵，林永義、林宏安即不讓\n    伊等去探視受輔助宣告人，故其等對於受輔助宣告人事務也\n    無法插手管理，訪談過程中林宏仁一方認為林宏安挪用受輔\n    助宣告人金錢且交待不清，為此受輔助宣告人子女間產生二\n    方對立情況，而難以相互配合共同處理事務，監理人原本試\n    圖為受輔助宣告人領取生活費一事，提出解決建議，但詢問\n    受輔助宣告人存款金融機構即太保農會南新分會及太保南新\n    郵局是否可由其7名子女共同開具存款條委由其中一人或他\n    人領取，但太保農會南新分會及太保南新郵局均表示除輔助\n    人7人親自共同到場領款外，其餘方式均不接受，然輔助人\n    有3人居住於臺北且有工作，每月領款要南下嘉義實有困難\n    ，綜上依據訪談過程，發現輔助人均有心為受輔助宣告人處\n    理事務，但輔助人間存有懷疑，不易達到共識，以致目前受\n    輔助宣告人事務現由林宏安子女代為處理，但又因金融機構\n    前揭要求以致目前受輔助宣告人財務部分均無法處理，基於\n    上述輔助人間因受輔助宣告人財產領取、處理所產生糾紛，\n    輔助人7人要共同溝通並親自到金融機構領款以支應受輔助\n    宣告人生活費及聘僱外勞費用確實有困難，礙於目前狀況，\n    如維持先前裁定由受輔助宣告人子女7人共同擔任其輔助人\n    恐不符相對人最佳利益等語在卷，程序監理人訪談結果，與\n    聲請人主張情形相符，程序監理人亦認依本院99年度輔宣字\n    第6號裁定繼續由關係人7人共同擔任受輔助宣告人之監理人\n    ，已不符受輔助宣告人之最佳利益甚明。\n、綜上，本院審酌關係人7人彼此間因受輔助宣告人之財產管\n    理及運用問題而生齟齬，且因關係人林宏仁等人委任律師函\n    請受輔助宣告人存款之金融機構配合必需關係人7人到場領\n    款，始可交付受輔助宣告人之存款，而部分關係人因居住地\n    點及工作關係，執行領款工作有其困難，是由關係人7人執\n    行輔助人職務不符受輔助宣告人之最佳利益，而有改定輔助\n    人之必要，程序監理人經協調受輔助宣告人之最近親屬後，\n    已獲致共識，均同意由關係人林宏仁、聲請人林忠正擔任受\n    輔助宣告人之輔助人，因受輔助宣告人之最近親屬意見分為\n    兩邊，兩方間缺乏信賴、溝通基礎，如改單由一方親屬為輔\n    助人，恐無法達到彼此監督與制衡之狀況，但如選任過多輔\n    助人又恐如上所述金融機關要求共同出面領款而相互配合有\n    困難，監理人召集其等共同說明討論，並由無法到場者開具\n    委託書委任其他親屬到場表示意見，遂於102年8月3日共同\n    開會表示意見，當日均同意改由關係人林宏仁及聲請人林忠\n    正二人共同擔任受輔助宣告人之輔助人，監理人並打電話予\n    從未到場開會之林永發、林永祥確認其意思，亦同意如102\n    年8月3日討論之意見，為解決目前受輔助宣告人生活費用支\n    付方式、建立溝通管道以共同處理受輔助宣告人事務及彼此\n    制衡，以符受輔助宣告人最佳利益，建議受輔助宣告人之輔\n    助人改由林宏仁、林忠正擔任之等語，有程序監理人提出之\n    建議報告及所附相關資料在卷可參，而聲請人二人及關係人\n    林宏仁均到庭陳稱同意上開建議，是斟酌受輔助宣告人之健\n    康、生活、居住、照顧、財務等狀況，及輔助人居住地點、\n    年紀及其他執行職務之可能性，與聲請人、程序監理人及關\n    係人之意見等，認由聲請人林忠正、關係人林宏仁共同擔任\n    受輔助宣告人之輔助人，最能適切執行職務，並發揮監督制\n    衡之功效，當最符受輔助宣告人之最佳利益。\n四、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   102    年    9     月    13    日\n               家事法庭  法      官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37094\" target=\"_blank\">李秋瑩</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   102    年    9     月    13    日\n                         書  記  官 陳慶昀\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1106條之1"
  ],
  "uuid": "df8d301c31d913362a79bdafca753399ae2382c4"
}