{
  "casename": "102,監宣,43",
  "place": "SCDV",
  "judge_date": "20130628",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定　　　　　　 102年度監宣字第43號\n聲　請　人　彭朋棟\n相　對　人　彭秋景\n關　係　人　彭金樹\n程序監理人　張宛華律師\n上列聲請人聲請監護宣告事件，本院裁定如下：\n    主  文\n宣告彭秋景（女，民國四十四年六月十七日生，身分證統一編號\n：Z000000000號）為受監護宣告之人。\n選定彭朋棟（男，民國四十七年六月二日生，身分證統一編號：\nZ000000000號）為受監護宣告之人之監護人。\n指定彭金樹（男，民國四十九年八月十九日生，身分證統一編號\n：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人負擔。\n    理    由\n一、聲請意旨略以：聲請人彭朋棟為為相對人彭秋景之弟，相對\n    人因自幼發燒導致智能不足，無法獨立處理自己事務，生活\n    起居均需依賴他人扶助，並經鑑定為重度智能障礙，為此，\n    爰依法聲請宣告相對人為受監護宣告之人，並提出戶籍謄本\n    、相對人之身心障礙手冊等為證。\n二、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    ，民法第14條第1 項定有明文。\n三、經查：\n（一）聲請人為相對人之弟，有聲請人提出之戶籍謄本在卷可稽\n      ，是聲請人為相對人之四親等內之親屬無訛，自有權提出\n      本件聲請。\n（二）本院於民國102 年3 月25日會同鑑定人即臺北榮民總醫院\n      新竹分院林明燈醫師在富林醫院附設護理之家病室就相對\n      人之現況為鑑定時，見相對人坐於輪椅雙手束縛，插有鼻\n      胃管，雙眼近乎失明，右眼為人工眼球，對於本院之訊問\n      無反應。另據護理之家主任張麗娟所述，相對人平時會自\n      言自語，內容聽不清楚，也不會主動表達身體不舒服，無\n      法溝通，也不能自己行走等情，有本院同日精神鑑定調查\n      筆錄1 份在卷可佐。\n（三）另參酌鑑定人就相對人之鑑定結果認：依檢查之結果配合\n      相關資料顯示，相對人患有重度智能不足，且受疾病影響\n      ，導致思考、知覺及大腦認知功能方面之計算能力、判斷\n      、抽象思考能力等無法正常執行，顯示相對人因重度智能\n      不足導致無法意思表示或不能辨識意思表示之效果等情，\n      有臺北榮民總醫院新竹分院102 年4 月3 日北總竹醫字第\n      0000000000號函暨檢附之精神鑑定報告書1 份在卷足憑，\n      堪認相對人係因重度智能障礙之原因，致不能為意思表示\n      、受意思表示，或不能辨識其意思表示之效果至明。又本\n      件聲請狀內之聲請事項雖記載為改定相對人之監護人，然\n      經本院確認聲請人之聲請內容應為對相對人為監護宣告等\n      情，有本院公務電話1 紙在卷足憑。從而，聲請人聲請宣\n      告相對人為受監護宣告之人，核無不合，應予准許。\n四、次按，於聲請監護宣告事件及撤銷監護宣告事件，應受監護\n    宣告之人及受監護宣告之人有程序能力。如其無意思能力者\n    ，法院應依職權為其選任程序監理人，家事事件法第165 條\n    定有明文。本件應受監護宣告之人既為無意思能力之人，本\n    院乃於102 年5 月8 日選任張宛華律師為本件程序監理人。\n五、再按受監護宣告之人應置監護人；法院為監護之宣告時，應\n    依職權就配偶、四親等內之親屬、最近一年有同居事實之其\n    他親屬、主管機關、社會福利機構或其他適當之人選定一人\n    或數人為監護人，並同時指定會同開具財產清冊之人，民法\n    第1110條、第1111條第1 項定有明文。經查：\n（一）茲據本件程序監理人之報告內容記載略以：\n  １、聲請監護宣告之目的：\n      相對人之父彭作火於102 年1 月11日去世，為辦理相關繼\n      承事宜，有聲請本件監護宣告之必要。\n  ２、訪視內容摘要：\n   (1)程序監理人於102 年5 月26日10時許在新竹縣竹東鎮○○\n      路00號與關係人彭秋湖、彭仲修、彭金樹及聲請人進行訪\n      視。\n   (2)上開受訪視人表示，相對人因重度智能障礙，無法自理生\n      活，目前委託富林護理之家照顧。因為父親彭作火於今年\n      1 月11日去世，為完成相關繼承事宜，故聲請監護宣告。\n   (3)上開受訪視人表示，相對人手足共5 人，均已各自成家立\n      業，新竹縣竹東鎮○○路00號的老房子現在無人居住，大\n      家輪流回來打掃，父母去世後，基於手足之情仍然要好好\n      照顧相對人，所以父親名下所遺新竹縣竹東鎮○○路00號\n      房屋及土地，已依規定完成繼承登記，由每人各持分5 分\n      之1 就是要保障相對人的權益；存款部分等相對人宣告監\n      護後由監護人協助辦理。相對人目前委託富林護理之家照\n      顧，縣政府輔助款每月新臺幣（下同）17,000元，家屬另\n      自行支付約5,000 元到7,000 元不等，兄弟姊妹多人都會\n      輪流去看望相對人，護理之家若臨時有事要通知，就會聯\n      絡聲請人或關係人彭金樹。\n   (4)上開受訪視人表示，兄弟姊妹間關係非常和諧，就本件監\n      護人人選一致同意由聲請人擔任，另由關係人彭金樹擔任\n      會同開具財產清冊之人，並提供相對人之財產、所得清冊\n      ，及彭作火之遺產清冊供程序監理人參酌。\n  ３、程序監理人意見：\n      相對人為重度智能障礙，現由專業機構照顧中。聲請人為\n      相對人之弟，於程序監理人訪視時，相對人之兄弟姊妹均\n      偕同配偶到場，氣氛和諧融洽，一致表示同意由聲請人彭\n      朋棟擔任監護人，另由彭金樹擔任會同開具財產清冊之人\n      。考量本件聲請目的單純，所有關係人間意見一致，且互\n      動和諧，建議選任聲請人為監護人等情，有程序監理人報\n      告1 份在卷可佐。\n（二）次查，相對人父母已歿，其未婚，並有聲請人及關係人彭\n      秋湖、彭仲修、彭金樹等兄弟姊妹，而聲請人表示願意擔\n      任相對人之監護人，且得相對人其餘兄弟姊妹之同意等情\n      ，有同意書、親屬系統表、戶籍謄本等在卷可憑，本院參\n      酌上情及程序監理人之報告，認應由聲請人任相對人之監\n      護人，最能符合受監護宣告之人之最佳利益，爰選定聲請\n      人為相對人之監護人。又彭金樹為相對人之弟，其既同意\n      擔任相對人之會同開具財產清冊之人，爰並指定其為相對\n      人之會同開具財產清冊之人，以維護相對人之利益。\n六、末按，法院裁定程序監理人酬金，應斟酌職務內容、事件繁\n    簡、勤勉程度、程序監理人執行律師、社會工作師或相關業\n    務收費標準，每人每一審級於新臺幣5,000 元至38,000元額\n    度內為之。前項酬金，包括程序監理人為該事件支出之必要\n    費用在內，為程序監理人選任及酬金支給辦法第13條所明定\n    。本院審酌本件程序監理人之職務內容，事件繁簡、勤勉程\n    度、程序監理人相關業務收費標準，並參酌當事人之意見，\n    爰認本件程序監理人酬金核定為新臺幣5,000 元為適當，併\n    予敘明。\n七、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   102    年    6    月     28      日\n                  家事法庭      法  官\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000 元。\n中    華    民    國   102    年    6     月    28    日\n                             書 記 官       謝長君\n",
  "related_statue": [
    "民法第1110條",
    "民法第1111條第1項",
    "民法第14條第1項"
  ],
  "uuid": "6a87506e45f204fe4f819a27897d883f6f07c11f"
}