{
  "casename": "102,家聲抗,43",
  "place": "PTDV",
  "judge_date": "20140320",
  "issue": "改定受輔助宣告人輔助人",
  "type": "民事裁定",
  "content": "臺灣屏東地方法院民事裁定　　　　　 102年度家聲抗字第43號\n抗　告　人　黃錦龍　\n代　理　人　黃光宇律師\n相　對　人　黃珠好　\n上列當事人間聲請改定受輔助宣告人輔助人事件，抗告人對於民\n國102 年10月21日本院102 年度監宣字第174 號裁定提起抗告，\n本院管轄之第二審法院合議庭裁定如下：\n    主  文                   \n抗告駁回。                   \n抗告程序費用新台幣壹仟元由抗告人負擔。\n    理  由\n壹、本件抗告人即受輔助宣告人黃錦龍抗告意旨略以：\n一、抗告人雖於民國100 年間被裁定為受輔助宣告人，惟經過近\n    二年之療養，意思表示或受意思表示或辨識意思表示效果之\n    能力，是否仍顯有不足？抗告人是否同意（事實上抗告人並\n    未同意）由相對人黃珠好擔任輔助人，原審並未傳喚抗告人\n    或其他子女到庭調查，僅以相對人個人之陳述便為裁定，似\n    有未尊重抗告人之意願及未盡調查之能事。\n二、抗告人有子女四人（即長女黃珠琴、次女即關係人黃珠愛、\n    三女即相對人黃珠好、長男黃有得），長女、次女即關係人\n    黃珠愛均與抗告人同住於屏東縣潮州鎮○○路000 號，長男\n    亦居住在屏東縣潮州鎮○○街00號，而三女即相對人黃珠好\n    則居住於其戶籍地高雄市○○區○○○街000 號6 樓，並未\n    與抗告人一起居住，亦從未照顧過抗告人。\n三、相對人曾從抗告人之配偶即原輔助人黃陳玉妹郵局帳戶內提\n    領新台幣（下同）15萬元，並從中拿走7 萬元花用，且曾對\n    抗告人之次女即關係人黃珠愛表示要爭取抗告人名下房屋之\n    權利，因之，原審裁定抗告人之輔助人改定為黃珠好，似非\n    適當人選。\n四、若法院認定抗告人仍須有輔助人之宣告，可考量改定由現在\n    負責照顧抗告人起居生活之次女即關係人黃珠愛為輔助人。\n貳、相對人黃珠好之抗辯：\n一、100 年間之輔助宣告聲請是相對人母親即原輔助人黃陳玉妹\n    要求相對人帶其到法院聲請，因為相對人母親表示她所賺的\n    錢都登記在抗告人名下，害怕抗告人會把家裡的財產全部花\n    掉，而抗告人與關係人黃珠愛亦曾多次表示要把房子賣掉。\n二、抗告人、原輔助人黃陳玉妹及關係人黃珠愛多年來到長庚醫\n    療財團法人高雄長庚紀念醫院（以下稱高雄長庚醫院）就醫\n    ，多由相對人及其配偶李正大接送及照顧，是抗告人自己叫\n    相對人不用再回去。\n三、提領之15萬元係原輔助人黃陳玉妹交由相對人保管，係為了\n    有急用和重大事件時所用，也是抗告人親自帶相對人去提領\n    的，不然相對人也不知道存款在哪間郵局。這筆錢主要是為\n    清償原輔助人黃陳玉妹在高雄長庚醫院之醫療費，另外拿走\n    的7 萬元係補貼相對人配偶李正大三年來接送家人就醫之車\n    油錢，剩餘1 萬元全還給抗告人。\n四、抗告人黃錦龍患有躁鬱症跟巴金森氏症，長女黃珠琴有智能\n    障礙，次女即關係人黃珠愛患有精神分裂症，長男黃有得有\n    吸毒前科，且關係人黃珠愛多年未有工作，曾積欠卡債約60\n    萬元由抗告人幫忙清償，是以均不適任輔助人。\n五、抗告人聲明及具狀內容實屬無據，相對人無不適任輔助人之\n    情事，反之，抗告人指定之關係人黃珠愛並非適當人選，抗\n    告人提起本件抗告並無理由，應予駁回等語，資為抗辯。\n、本院之判斷：\n一、按「受輔助宣告之人，應置輔助人」，民法第1113條之1 第\n    1 項定有明文。而輔助人及有關輔助之職務，依民法第1113\n    條之1 第2 項準用第1106條之1 第1 項、同法第1111條、第\n    1111條之1 規定：「法院為輔助之宣告時，應依職權就配偶\n    、四親等內之親屬、最近一年有同居事實之其他親屬、主管\n    機關、社會福利機構或其他適當之人選定一人或數人為監護\n    人」、「有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依前條第一項聲請權人之聲請，\n    改定適當之監護人，不受第一千零九十四條第一項規定之限\n    制」、「法院選定輔助人時，應依受輔助宣告之人之最佳利\n    益，優先考量受輔助宣告之人之意見，審酌一切情狀，並注\n    意下列事項：受輔助宣告之人之身心狀態與生活及財產狀\n    況。受輔助宣告之人與其配偶、子女或其他共同生活之人\n    間之情感狀況。輔助人之職業、經歷、意見及其與受輔助\n    宣告之人之利害關係。法人為輔助人時，其事業之種類與\n    內容，法人及其代表人與受輔助宣告之人之利害關係」。次\n    按法院為改定輔助人之裁定前，應依受輔助宣告人之年齡及\n    識別能力等身心狀況，於法庭內、外，以適當方式，曉諭裁\n    判結果之影響，使其有表達意願或陳述意見之機會，並應使\n    關係人有陳述意見之機會。但其內容涉及隱私或有不適當之\n    情形者，不在此限，家事事件法第180 條第1 項準用同法第\n    106 條、第108 條亦定有明文。\n二、經查：\n  民法第15之1 條第2 項明定：受輔助之原因消滅時，法院應\n    依前項聲請權人之聲請，撤銷其宣告，是抗告人主張其經過\n    近二年之療養，意思表示或受意思表示或辨識意思表示效果\n    之能力，是否仍顯有不足云云，應屬得否撤銷輔助宣告之事\n    由，抗告人以此為由提出抗告，顯係對法規適用有所違誤，\n    委無足採。又抗告人經本院合法通知未到庭應訊，亦未提出\n    任何書面陳述以供本院審酌，且抗告人代理人於本院103 年\n    2 月7 日進行調查時復表示抗告人再次住院，有本院家事報\n    到單在卷供參，可認抗告人病情反覆，其真意無從確認。而\n    抗告人長男黃有得經本院合法通知未到庭應訊，有本院家事\n    報到單附卷可稽，足認其就擔任輔助人一職甚無意願。\n  受輔助宣告之人為下列行為時，應經輔助人同意。但純獲法\n    律上利益，或依其年齡及身分、日常生活所必需者，不在此\n    限：1.為獨資、合夥營業或為法人之負責人。2.為消費借貸\n    、消費寄託、保證、贈與或信託。3.為訴訟行為。4.為和解\n    、調解、調處或簽訂仲裁契約。5.為不動產、船舶、航空器\n    、汽車或其他重要財產之處分、設定負擔、買賣、租賃或借\n    貸。6.為遺產分割、遺贈、拋棄繼承權或其他相關權利。7.\n    法院依前條聲請權人或輔助人之聲請，所指定之其他行為，\n    民法第15條之2 定有明文。本件抗告人即受輔助宣告人黃錦\n    龍與關係人黃珠愛同住之情，為雙方所不爭執，抗告人雖委\n    由代理人於抗告狀上表明希望由關係人黃珠愛擔任輔助人，\n    然依上開規定，可知輔助人之職務在於決定是否同意受輔助\n    宣告之人為重大營業、財產管理或處分、訴訟行為，而純獲\n    法律上利益，或依其年齡及身分，日常生活所必須者，均不\n    在此限。故輔助人並不以與受輔助宣告人同住或有無照養療\n    護之事實為必要。是以抗告人主張相對人未與其同住一處，\n    亦未曾照顧抗告人云云，尚不足證相對人有不適任之情事。\n  抗告人主張相對人曾從原輔助人黃陳玉妹郵局帳戶內提領15\n    萬元，並從中拿走7 萬元花用云云，業經相對人抗辯以該筆\n    金錢係原輔助人黃陳玉妹交由相對人保管，主要是為清償原\n    輔助人黃陳玉妹在高雄長庚醫院之醫療費，另外拿走的7 萬\n    元係補貼相對人配偶李正大三年來接送家人就醫之車油錢，\n    剩餘1 萬元全還給抗告人，並提出支配明細及高雄市立鳳山\n    醫院、高雄長庚醫院收據影本附卷為據，而抗告人及關係人\n    對此均未表示意見，是相對人之抗辯足堪採信。復抗告人主\n    張相對人曾對關係人黃珠愛表示要爭取抗告人名下房屋之權\n    利等情，未提出任何人證物證供本院審酌，而關係人黃珠愛\n    經本院合法通知亦未到庭應訊，有家事報到單在卷可考，即\n    難僅憑抗告人單方、片面之指述遽以認定。\n  而抗告人長女黃珠琴患有自閉症，次女黃珠愛患有精神分裂\n    症，黃珠愛每月並領有身心障礙生活補助，有黃珠琴、黃珠\n    愛中華民國身心障礙手冊正反面影本及重大傷病免自行部分\n    負擔證明卡正反面影本、衛生福利部中央健康保險署103 年\n    2 月17日健保高字第0000000000號函、屏東縣政府103 年2\n    月17日屏府社助字第00000000000 號函各1 份附卷為憑，足\n    認抗告人長女黃珠琴、次女黃珠愛本身即患有精神疾病，實\n    無法勝任輔助人職務，是相對人之主張顯非無據。\n三、綜上所述，相對人並無不適任輔助人之情事，抗告意旨認原\n    裁定不當，求予廢棄，並聲請將受輔助宣告人黃錦龍之輔助\n    人改由黃珠愛行使，為無理由，應予駁回。\n四、依家事事件法第97條，非訟事件法第21條第2 項、第46條，\n    民事訴訟法第495 條之1 第1 項、第449 條第1 項、第95條\n    、第78條，裁定如主文。\n中    華    民    國   103    年    3     月    20    日\n                    家事法庭  審判長法  官  \n\n                                    法  官  \n\n                                    法  官  \n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受送達後10日內委任律師為代理人向本院提出再抗\n告狀，同時表明再抗告理由並繳納再抗告費新臺幣1,000元。\n中    華    民    國   102    年    3     月    20    日\n                                書記官  陳俊宏\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民事訴訟法第449條第1項",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民事訴訟法第95條",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民事訴訟法第495條之1第1項",
    "民法第15條之2"
  ],
  "uuid": "522c55d57fda7b55163b3e839e64269e5d77f196"
}