{
  "casename": "102,輔宣,2",
  "place": "MLDV",
  "judge_date": "20130531",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院家事裁定　　　　　　　102年度輔宣字第2號\n聲　請　人　王玉琳\n相　對　人　羅新泉\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人甲○○之母羅安利（原名羅見妹，民\n    國88年7 月6 日改名羅安利，以下均稱羅安利）為相對人丙\n    ○○之堂妹，相對人因出生即為聾啞，前經羅安利聲請鈞院\n    以98年度監宣字第9 號案件宣告為受輔助宣告之人，同時指\n    定聲請人及范秉璋為共同輔助人，經聲請人及范秉璋就被指\n    定為共同輔助人部分分別提起抗告後，再經鈞院以99年度家\n    抗字第13號指定乙○○為相對人之輔助人。然乙○○卻從未\n    對相對人丙○○為輔助行為，從未盡輔助義務。況相對人平\n    素均與聲請人、聲請人之母羅安利共同居住在苗栗縣南庄鄉\n    ○○村0 鄰○○00號住處迄今，生活起居皆由聲請人及聲請\n    人之母共同照顧，依法應改定宣告聲請人為輔助人，始能達\n    到照顧相對人之實益，是爰依法聲請改定聲請人甲○○為相\n    對人丙○○之輔助人等語。\n二、按受輔助宣告之人應置輔助人，並準用民法第1106條之1 規\n    定，此觀民法第1113條之1 自明。亦即，有事實足認輔助人\n    不符受輔助人之最佳利益，或有顯不適任之情事者，法院得\n    依1106條第1 項聲請權人之聲請，改定適當之輔助人，不受\n    第1094條第1 項規定之限制。\n三、經查：\n（一）聲請人主張相對人丙○○前經本院以98年度監宣字第9 號\n      裁定宣告為受輔助宣告人，並經本院以99年度家抗字第13\n      號裁定選定乙○○為相對人之輔助人，該裁定並於100 年\n      11月15日確定在案等情，業經本院依職權調閱98年度監宣\n      字第9 號、99年度家抗字第13號卷宗核閱屬實。\n（二）聲請人主張輔助人乙○○卻從未對相對人丙○○為輔助行\n      為，從未盡輔助義務，相對人平素均與聲請人、聲請人之\n      母羅安利共同居住，生活起居皆由聲請人及聲請人之母共\n      同照顧等情，惟查：\n   (1)證人詹羅運妹於本院99年4 月28日訊問時證稱：我是相對\n      人丙○○的姑姑，相對人的爸爸是我哥哥，相對人沒有其\n      他兄弟姊妹，只剩下我這個姑姑，相對人三歲時，媽媽就\n      跑了，相對人53歲時，他爸爸就一些錢交代我，要我照顧\n      相對人，我自己住在雲林，相對人父親過世後，相對人曾\n      到我家住半年，相對人有疝氣去臺中豐原開刀兩次，都是\n      我去南庄帶他去開刀，我還有請人幫忙看護。但相對人住\n      我那邊不習慣，他自己要去南庄住等語（見本院98年度監\n      宣字第9 號卷第113 至115 頁）；證人詹香妹於本院99年\n      4 月28日訊問時證稱：我是詹羅運妹的女兒，我要叫相對\n      人舅舅，當時相對人的爸爸有癌症要開刀時，知道生命只\n      剩下兩個月，就把他的存摺及儲蓄都交給我媽媽。平常我\n      媽媽會匯一些生活費用給張鳳嬌，相對人再過去那邊拿等\n      語（見本院98年度監宣字第9 號卷第113 至115 頁）；證\n      人張鳳嬌於本院100 年1 月20日訊問時證稱：相對人丙○\n      ○的爸爸是我媽媽的弟弟，我住在南庄鄉西村，相對人住\n      在南江村，騎車只要三分鐘就到相對人家，我沒有保管相\n      對人的存摺，是羅運妹會寄錢給我，或拿現金給我，目的\n      是放在我那裡，因為丙○○是啞巴，他有來我這裡的時候\n      ，我會檢查他的皮包，看他是否有錢，就會拿錢給他，他\n      沒有錢的時候就會去找我，丙○○的爸爸是在84年9 月11\n      日過世，羅運妹是在85年就開始拿錢給我，目的是丙○○\n      找我的時候，把錢給他。早期他會自己去打工，自己有錢\n      ，丙○○開刀時，我會通知羅運妹，由羅運妹帶他去看醫\n      生，從雲林過來帶他去看醫生，嚴重的病，羅運妹會來帶\n      他，小病例如小感冒，丙○○會自己去看病，所有羅運妹\n      給我的錢，我都有做帳。丙○○幫人家剪草賺的錢，也會\n      拿給我保管，我也會做紀錄。丙○○信任我，所以把錢拿\n      給我保管，過年過節我也會請他吃東西。我跟丙○○都是\n      用比的來溝通，羅運妹有託我關心他，不要讓他挨餓受凍\n      ，羅安利是98年才來這邊住，聲請人甲○○是因為這件案\n      件我才看到她，以前也沒有看到她來。我不願意擔任相對\n      人的輔助人，我只願意關心他，我也怕羅安利，我有家庭\n      生活，不想跟她有糾葛等語（見本院99年度家抗字第13號\n      卷第10至14頁）；證人即南庄鄉南江村村長謝政財於本院\n      100 年1 月20日訊問時證稱：上一屆村長會找相對人去工\n      作，他現在有工作的話也會再去找相對人，是拔草的工作\n      ，羅安利是為了這件事情（輔助宣告），在98年才出現，\n      丙○○自己可以謀生，只是不會說話而已等語（見本院\n      99年度家抗字第13號卷第14至15頁）。\n   (2)依苗栗縣政府於99年2 月11日之訪視調查報告記載：社工\n      員於99年2 月11日前往相對人之戶籍地訪視，當時羅安利\n      暫時住桃園，未能訪視。詢問鄰居相對人目前之生活狀況\n      ，鄰居表示相對人偶爾跟村長打零工，村長會提供午餐，\n      另附近機車行之表妹張鳳嬌亦會提供餐盒。詢問鄰居對羅\n      安利之印象，表示羅安利離開南庄多年，最近一個月才回\n      來相對人住處，對相對人並未有所照顧。鄰居表示羅安利\n      有時會去菜園偷摘作物，故對其印象不佳。鄰居告知可前\n      往南庄街上機車行詢問相對人之表妹張鳳嬌，張鳳嬌表示\n      相對人之姑姑詹羅運妹會將錢匯入存簿，且每月之存簿提\n      領明細皆有保存可供查證，相對人若有需要則會向表妹張\n      鳳嬌拿取，遇到相對人身體狀況不佳時，張鳳嬌便會聯繫\n      姑姑詹羅運妹，再由姑姑之子女開車接送相對人至醫院就\n      醫，目前相對人生活功能正常，暫時不需特別照顧，也無\n      金錢上特別需求等情（本院98年度監宣字第9 號卷第32至\n      33頁）。\n   (3)本院於99年度家抗字第13號案件中，綜上開證人證詞、訪\n      視報告及相對人之精神鑑定報告，認為相對人為中度智能\n      不足，無身體重大疾病，個人生活照顧及清潔衛生均可自\n      理，亦可自行購物、搭車前往看病，堪認相對人健康情形\n      尚佳，尚可為簡單之自我照顧。相對人長年均由姑姑詹羅\n      運妹為其保管存摺，且不定期匯款給相對人居住南庄之表\n      妹張鳳嬌，使張鳳嬌就近交付現金給相對人以提供其生活\n      所需，以此方式保護相對人之財物，相對人對於其財產管\n      理、運用方式並無異見，且詹羅運妹等人對於相對人之此\n      種照顧模式已行之有年，而相對人目前生活狀況亦屬良好\n      ，因而選任詹羅運妹之次子乙○○擔任相對人之輔助人，\n      以維持詹羅運妹等人以往對於相對人之照顧方式，應可維\n      護相對人之權益。\n   (4)上開選任乙○○擔任相對人輔助人之裁定係於100 年11月\n      15日確定，迄今僅1 年6 個月，本院為查知此1 年6 個期\n      間，相對人之身體狀況、生活模式有無重大變遷、輔助人\n      乙○○有無抗告人所指未盡輔助義務，而有不符受輔助人\n      最佳利益，或有顯不適任之情形，乃再次函請苗栗縣政府\n      及委託臺中市政府社會局分別針對聲請人、相對人及輔助\n      人乙○○為訪視，其結果略以：\n    1.輔助人部分：\n      相對人目前身體狀況良好，基本日常生活可以自理，聲請\n      人甲○○住在相對人家，輔助人居住在台中，相對人若有\n      需求，會透過可信任之人（即張鳳嬌）與輔助人之妻聯繫\n      ，輔助人或其妻會帶輔助人之母去探視關心。相對人父親\n      臨終前托付一筆錢給輔助人之母，囑託在相對人有重大支\n      出時由這筆錢支應，若是基本日常生活開銷，相對人會自\n      行打工賺錢支應。相對人與可信任之人關係融洽，若有任\n      何問題會先請其協助，可信任之人會與輔助人之妻聯繫，\n      輔助人僅於重大事故時協助相對人處理，輔助人在大陸經\n      商，相對人若有需協助之處，輔助人之妻會轉知輔助人與\n      輔助人之母，並協助處理相關事宜。該款項仍在輔助人母\n      手中管理，若為必要支出，輔助人之妻會先行匯給可信任\n      之人，由可信任之人協助支付，避免有人從相對人手中拿\n      去花用。因相對人基本生活皆可自理，當初在進行輔助宣\n      告時，法官向輔助人表示並非由輔助人照顧相對人日常生\n      活，僅是在有關相對人重大決策時進行協助，輔助人考量\n      其母受託心情、身體狀況無法進行輔助，故同意成為輔助\n      人，輔助人之妻表示之前陪同輔助人之母出庭，曾被聲請\n      人攻擊，有提出傷害告訴，聲請人有被判刑，故不願透露\n      聯繫資料，以免聲請人騷擾，故輔助人對於本事件亦感到\n      困擾，若是法院判決由聲請人為輔助人，輔助人沒有意見\n      ，若是該款項不當利用造成相對人晚年堪憂，僅是輔助人\n      之母會無法完成相對人父親所托之感，輔助人可避免因此\n      輔助之事而遭受聲請人之騷擾，評估相對人生活皆可自理\n      ，但對於重大決策無法處理，為能使該款項能妥善運用以\n      保障相對人老年生活，仍由乙○○擔任輔助人為宜，故而\n      建議法院選定乙○○為輔助人，此有臺灣苗栗地方法院家\n      事法庭囑託臺中市政府社會局訪視調查表1 份在卷可憑。\n    2.聲請人及相對人部分：\n      聲請人生活有賴低收入戶款補助，且仍須照顧其母親、兒\n      子，於經濟能力層面能否提供相對人良好照顧實有堪慮。\n      相對人健康狀況良好，能自理生活，不需要專人照顧，若\n      日後生活自理能力降低，聲請人所提因應方式係送機構照\n      顧，費用由相對人及社會福利支應，可窺知聲請人在經濟\n      和生活照顧上皆無力提供實質協助。聲請人之母目前與相\n      對人同住，能協助留意相對人健康情況，但經訪查其他親\n      友（相對人表妹）得知輔助人仍為相對人主要照顧支持者\n      ，此有苗栗縣政府老人監護宣告案件訪視調查表1 份附卷\n      可證。\n   (5)綜合上開訪視結果，相對人現健康狀況良好，生活自理能\n      力尚佳，無須專人特別照顧，而遇有重大疾病或重大決策\n      時，均可透過居住在附近的表妹張鳳嬌轉知輔助人及其家\n      人前往協助處理，輔助功能尚得以發揮，尚難僅以輔助人\n      未與相對人共同居住，照顧輔助人生活起居，即遽認輔助\n      人未盡輔助義務。是本件並無事證足以證明輔助人乙○○\n      有不符受輔助人丙○○之最佳利益，或其有顯不適任之事\n      實，從而，聲請人聲請本院改定由聲請人甲○○擔任輔助\n      人，為無理由，應予駁回。\n四、依家事事件法第97條、非訟事件法第21條第2 項、民事訴訟\n    法第78條，裁定如主文。\n中    華    民    國    102   年    5     月    31    日\n                          家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372af\" target=\"_blank\">沙小雯</a>\n正本係照原本作成。\n如不服本裁定，須於本裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費用新臺幣1000元。\n中    華    民    國   102    年    6     月    3     日\n                                  書記官  黃惠雯\n",
  "related_statue": [
    "民法第1113條之1",
    "民事訴訟法第78條",
    "民法第1094條",
    "民法第1106條之1"
  ],
  "uuid": "f16c2f47a460f2df6df648f6b6e4248673fd35f1"
}