{
  "casename": "102,家聲抗,13",
  "place": "PCDV",
  "judge_date": "20131231",
  "issue": "改定受監護宣告人之監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　 102年度家聲抗字第13號\n抗　告　人　樂瑞倫\n　　　　　　樂金鳳\n　　　　　　樂治嫻\n共同代理人　廖健男律師\n相　對　人　樂瑞德\n代　理　人　廖振洲律師\n上列當事人間請求改定受監護宣告之人監護人事件，抗告人對於\n中華民國101 年12月19日本院101 年度監宣字第427 號裁定提起\n抗告，本院合議庭裁定如下：\n    主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理      由\n一、相對人於原審聲請及對抗告之答辯意旨略以：\n  相對人樂瑞德之父樂良發前經鈞院於民國98年5 月22日以98\n    年度禁字第145 號民事裁定宣告為禁治產人，依法視為受監\n    護宣告之人，並由其子即抗告人樂瑞倫為法定監護人。惟抗\n    告人樂瑞倫雖與受監護宣告之人樂良發同戶籍，但卻將該屋\n    作為經營麵館使用，僅留一小間房間讓受監護宣告之人樂良\n    發居住，而麵店自上午10時經營至晚間10時，店內除原有之\n    大型冷凍機具外，抗告人樂瑞倫近日為擴大營業，更增設大\n    型烤箱機器設備，轟隆運轉，致受監護宣告之人樂良發房間\n    內悶熱不堪，無法長待，受監護宣告之人樂良發只好長時間\n    滯留於營業大廳，無法靜養休息，抗告人樂瑞倫忙於營生，\n    亦無法專心照顧受監護宣告之人樂良發，致樂良發曾跌倒摔\n    斷牙齒。相對人多次要求抗告人樂瑞倫改善受監護宣告之人\n    樂良發之居家照護品質，抗告人樂瑞倫卻惡言相向。又抗告\n    人樂瑞倫對受監護之人的財產管理都黑箱作業，沒有知會相\n    對人，過去受監護宣告之人長期將騎樓出租給攤販以收取租\n    金過活，每月收取攤販租金約新臺幣（下同）38,000元，但\n    抗告人樂瑞倫於騎樓經營麵店及將攤位讓抗告人樂瑞倫之媳\n    婦經營販賣童裝，導致可分租給他人攤位空間及時間減少及\n    租金收入減少，無法支付外傭薪資，對受監護宣告之人的財\n    產造成很大傷害，抗告人樂瑞倫顯不適合擔任受監護宣告之\n    人樂良發之監護人，為考量受監護宣告之人樂良發之權益維\n    護，懇請鈞院裁定改由相對人樂瑞德擔任受監護宣告之人樂\n    良發之監護人，並指定受監護宣告之人樂良發之會同開具財\n    產清冊之人\n  抗告人樂瑞倫就受監護宣告之人財產之管理，確有不符合受\n    監護宣告之人最佳利益之情事，故原審裁定由相對人與抗告\n    人樂瑞倫共同執行受監護宣告之人財產管理之職務並無違誤\n    ：\n  抗告人樂瑞倫自己占用騎樓攤位致減少租金收入之行為，係\n    不當執行受監護宣告之人財產之行為。查抗告人樂瑞倫所稱\n    將受監護宣告之人所有之騎樓出租予臨時攤販，租金收入微\n    薄，而受監護宣告之人之生活及醫療開銷費用甚大且日增，\n    光靠租金收入早已入不敷出，抗告人樂瑞倫始利用騎樓一半\n    擺攤賣麵維生云云，惟抗告人樂瑞倫所述顯有違誤，因受監\n    護宣告之人之房屋位於菜市場的中心位置，人潮眾多，占有\n    地利優勢，騎樓可分為兩邊出租，每週一至週五一天租金為\n    2,400 元，週六、週日一天租金為3,200 元，一個月約有7\n    萬多元，縱然只出租半天，亦有3 萬多元的收入，顯見租金\n    收入足以聘僱外傭照顧受監護宣告之人無疑。惟抗告人樂瑞\n    倫卻捨棄上開對受監護宣告之人有利之管理方式，而利用該\n    騎樓自行經營麵攤，且抗告人樂瑞倫之媳婦亦據一方經營販\n    賣童裝，此有照片為證。抗告人樂瑞倫上開之管理行為，導\n    致租金收益減少，不但導致受監護宣告之人之租金收入不足\n    無法支付外傭薪資，甚至令抗告人樂瑞倫家庭開銷透支須向\n    親友借款，在在顯見抗告人樂瑞倫就受監護宣告之人財產之\n    管理有不當之情事，從而原審裁定由相對人與抗告人樂瑞倫\n    共同執行受監護宣告之人財產管理之職務，確較抗告人樂瑞\n    倫單獨執行更符合受監護宣告之人最佳之利益。\n  抗告人樂瑞倫管理財產之行為有本末倒置之情事，因騎樓若\n    租予他人，父親的生活開銷及醫療費用並非不能維持，抗告\n    人樂瑞倫若苦於生活無奈，可出外尋覓合適之工作，照顧父\n    親之責，由相對人與抗告人樂瑞倫共同負擔，輪流照顧以盡\n    孝心，若兄弟姊妹偶有他事，照顧起居與前往醫院等工作，\n    並非不可取代，亦可請外勞暫為照顧，從而可認抗告人樂瑞\n    倫管理財產之行為實有欠思慮，並有本末倒置之情事，因此\n    原審認定不宜由其單獨執行受監護宣告之人財產管理之職務\n    ，實無違誤。\n  抗告人樂瑞倫就受監護宣告之人之收入確有帳務不明之情事\n    。雖抗告人樂瑞倫曾於原審提出30萬元及107 萬元之明細，\n    主張就受監護宣告之人之財產並無黑箱作業之情事云云，然\n    抗告人樂瑞倫提出上開二明細並不足以證明抗告人樂瑞倫就\n    受監護宣告之人之收入無帳務不明之情事。查上開二明細係\n    針對受監護宣告之人尋得之現金所製作，但抗告人樂瑞倫就\n    受監護宣告之人每月另一半攤位租金收入及老人年金收入之\n    流向卻隻字未提，亦未見抗告人樂瑞倫於原審中提出任何書\n    面，且若真如抗告人樂瑞倫所稱受監護宣告之人之30萬元存\n    款不足支付受監護宣告之人之開銷，抗告人樂瑞倫可利用受\n    監護宣告之人之租金收入及老人年金彌補為是，然抗告人樂\n    瑞倫卻當作該部分收益不存在一般，反而主張係其利用自身\n    金錢所墊付，足認抗告人樂瑞倫就受監護宣告之人之租金收\n    入及老人年金收入，若非有帳務不明之情事，則有挪為己用\n    之情事，亦足證抗告人樂瑞倫就受監護宣告之人財產之管理\n    ，確有不符合受監護宣告之人最佳利益之情事，從而原審裁\n    定由相對人與抗告人樂瑞倫共同執行受監護宣告之人財產管\n    理之職務，確實較抗告人樂瑞倫單獨執行更符合受監護宣告\n    之人最佳利益。\n  相對人就受監護宣告之人委託保管之財產並無黑箱作業或不\n    當之情事，使用皆有紀錄，且就使用剩餘之款項，相對人亦\n    願意列入受監護宣告之人之財產清冊。相對人承認保管受監\n    護宣告之人835,055 元款項，然上開金錢之使用皆用在受監\n    護宣告之人之醫療、交通、生活等費用，並有金錢使用明細\n    乙紙可稽，絕無抗告人樂瑞倫所述係「黑箱作業」之情事，\n    且相對人就剩餘之款項亦願意列入受監護宣告之人之財產清\n    冊當中。\n  抗告人樂瑞倫僅因相對人之職業即認相對人無管理財產之能\n    力，顯有違誤。抗告人樂瑞倫陳稱相對人之職業為水電工，\n    並無財產管理或金融專業知識，難以擔任管理財務之職務云\n    云，惟此乃歧視之言語，並無可據之處，和本案事實更是無\n    涉。實則相對人自營水電事業多年，非但須具備包水電、水\n    電修改、燈飾安裝等水電之專業技能之外，若無商業經營、\n    管控收入支出之能力，何以維持水電行之經營，顯見相對人\n    就財產、支出方面絕非無管理能力。反觀抗告人樂瑞倫就騎\n    樓出租一事，共陳稱一周7 日僅4 日能出租，有3 日無租金\n    收益，因此租金收入不足以支付外傭之費用，卻忽略縱有3\n    日市場人較少，降低攤位租金即有人願意承租，足徵抗告人\n    樂瑞倫實欠缺管理受監護宣告之人財產之能力。\n  相對人就受監護宣告之人財產之管理，實有與抗告人樂瑞倫\n    共同執行職務之必要。抗告人樂瑞倫陳稱並無與相對人執行\n    受監護宣告之人財產管理之必要，至多僅需將相對人列為會\n    同開具財產清冊之人云云，惟其陳述顯有違誤，依前述可知\n    ，抗告人樂瑞倫就受監護宣告之人財產之管理顯有不當之情\n    事，租金收入部份亦帳目不清，在在顯示其單獨執行管理受\n    監護宣告之人財產之職務有所不妥，實有令他人與抗告人樂\n    瑞倫就受監護宣告之人財產之使用為討論而共同執行財產管\n    理職務之必要。又相對人就受監護宣告之人委託保管財產之\n    使用均列有明細，且願將剩餘款項歸入受監護宣告之人之財\n    產清冊，顯見相對人就受監護宣告之人之事務認真負責，並\n    無循私侵吞之情事，且因相對人經營水電行就管控財物收入\n    支出部分亦屬在行，輔以相對人與受監護宣告之人間之關係\n    ，以及相對人於抗告人樂瑞倫回國前亦長年照顧受監護宣告\n    之人等因素考量，故相對人係與抗告人樂瑞倫共同監護受監\n    護宣告之人財務之不二人選。\n  為避免監護人眾多，造成關係複雜及協議上之困難，抗告人\n    樂金鳳與樂治嫻不宜擔任受監護宣告之人之監護人。查抗告\n    人樂金鳳與樂治嫻實不宜擔任受監護宣告之人之共同監護人\n    ，原審裁定身體療養、照顧等監護職務賦予抗告人樂瑞倫；\n    財產管理之職務由抗告人樂瑞倫與相對人樂瑞德共同行之；\n    抗告人樂金鳳與樂治嫻為會同開具財產清冊之人，上開分工\n    並無不妥，且財產管理若全體涉入，意見相左恐難以協議，\n    將使情況複雜化，反將損及受監護宣告之人樂良發之權益，\n    故抗告人樂金鳳與樂治嫻不宜再擔任監護人之職。另增定抗\n    告人樂金鳳為監護人，並無法緩衝雙方對立，反增加雙方間\n    之衝突，亦造成相對人難以制衡抗告人樂瑞倫恣意處分受監\n    護宣告之人財產之情事，對受監護宣告之人而言顯屬不利。\n    抗告人樂金鳳過去顯少探望受監護宣告之人，亦未曾輪流照\n    顧受監護宣告之人，顯見抗告人樂金鳳對受監護宣告之人不\n    甚關心，故突然擔任受監護宣告之人財產管理之共同監護人\n    實不相宜。且抗告人樂金鳳住在臺北市天母，居住地點與受\n    監護宣告之人所住之新北市三重區有相當之距離，與抗告人\n    樂瑞倫及相對人溝通如何管理財產有所不便，要管理財產時\n    亦難以及時反應，因此抗告人樂金鳳與雙方一同作為受監護\n    宣告之人管理財產之共同監護人實有不便，亦造成管理效率\n    之低落，對受監護宣告之人而言顯屬不利。目前受監護宣告\n    之人之生活及醫療費用係由受監護宣告之人所有之房屋騎樓\n    租金收入所支付，應認係受監護宣告之人自行支付，因此房\n    屋騎樓之租金收入對受監護宣告之人實屬重要，該情事亦屬\n    受監護宣告之人財產管理之範疇，管理上自須相當制衡，而\n    不得任由抗告人樂瑞倫與樂金鳳聯手恣意處分受監護宣告之\n    人之租金，況現今抗告人樂瑞倫與樂金鳳聯手管理租金收入\n    ，已有帳務不明及管理不當之情事，從而實不宜增加抗告人\n    樂金鳳為受監護宣告之人財產管理之共同監護人。爰請求駁\n    回抗告人之抗告等語。\n二、抗告意旨略以：\n  受監護宣告之人樂良發僅有一房屋供其住居，並以該屋之騎\n    樓出租予臨時攤販，靠此微薄租金生活，惟受監護宣告之人\n    已高齡86歲，生活及醫療開銷費用甚大且日增，光靠租金收\n    入早已入不敷出，抗告人樂瑞倫始利用騎樓一半擺攤賣麵維\n    生，並兼顧對受監護宣告之人之就近照顧，從受監護宣告之\n    人已高齡86歲仍可走動、找人聊天、唱歌給人聽，可見照護\n    成果良好，歷歷可證。抗告人樂瑞倫與受監護宣告之人同住\n    一家，本以家長身分養護受監護宣告之人，亦無不符受監護\n    宣告之人之最佳利益之情，業經鈞院98年度禁字第145 號及\n    101 年度監宣字第427 號裁定肯認在案。是抗告人樂瑞倫自\n    98年擔任監護人起，皆能以受監護宣告之人之最佳利益養護\n    、照顧受監護宣告之人。\n  有關受監護宣告之人所有財產之管理運用，原審裁定卻以「\n    應能減少爭議而較符合受監護宣告之人之利益」為由，准增\n    列相對人為共同監護人，共同執行受監護宣告之人所有財產\n    管理之職務，不僅理由矛盾，反而侵害受監護宣告之人之權\n    益，不符最佳利益原則。\n  原審雖提到監護人應有報酬，卻又未具體核定，亦未協調訂\n    定報酬，則抗告人樂瑞倫倘全職照護受監護宣告之人，則何\n    以維生？況該擺攤騎樓，縱抗告人樂瑞倫遷出另租予他人，\n    其收入恐亦不足支付監護人之報酬，亦不足支應僱請外傭，\n    更不能兼顧對受監護宣告之人之照護，影響其權益甚大，不\n    符合受監護宣告之人之最佳利益原則。\n  抗告人樂瑞倫並無相對人所指之黑箱作業情形，相對人對其\n    如何保管運用受監護宣告之人之835,055 元款項，未曾交代\n    ，才是黑箱作業。抗告人樂瑞倫對於受監護宣告之人之財產\n    管理，一向公開透明，並如實如數製作門診、急診明細，詳\n    列每次看診之時間及醫療費用，亦有振興醫院之醫療費用明\n    細表、病患住院費用明細表等資料可稽。對於受監護宣告之\n    人之30萬元如何管理運用，皆列有細目說明，至101 年9 月\n    29日尚短絀128,704 元，也是由抗告人樂瑞倫墊付，並無相\n    對人所稱之黑箱作業情形。況受監護宣告之人之餘款及日常\n    生活甚多花費，抗告人樂瑞倫皆未計較，自行吸收，亦不曾\n    請領任何監護人報酬。反之，有關受監護宣告之人之107 萬\n    元款項，扣除醫療支出後，餘款835,055 元為相對人於97年\n    10月15日取走，然於受監護宣告之人醫護有所需要時，相對\n    人卻拒不提出撥付，更何況相對人對於其如何管理運用該餘\n    款835,055 元，卻隻字未提，未曾列帳，無法交代，顯見相\n    對人才是黑箱作業。且相對人雖保管受監護宣告之人之存款\n    835,055 元，對於抗告人樂瑞倫請求償還已墊付款項及僱用\n    外勞看護所需費用，皆不理會，顯見其所稱並不足採，如由\n    其共同擔任財產管理之職務，會製造更多問題，對受監護宣\n    告之人更為不利。\n  相對人指稱過去騎樓出租給攤販，每月可收取租金約38,000\n    元，以及抗告人樂瑞倫等在騎樓經營麵店等，導致租金減少\n    無法支付外傭薪資，對受監護宣告之人的財產造成很大的傷\n    害等情，未舉證證明，亦非實情。抗告人樂瑞倫於101 年10\n    月30日民事準備狀已陳明，另一半騎樓是租給臨時攤販，每\n    週租4 次，每次半天，租金600 元，足見每月租金僅約9,60\n    0 元。縱使抗告人樂瑞倫擺攤的另一半騎樓亦另租他人，最\n    多不過多收9,600 元，其全部收入僅19,200元，仍不足支付\n    監護人之報酬，亦不足支付外傭約2 萬元的薪資。抗告人樂\n    瑞倫在自家騎樓擺設麵攤，得以隨侍身邊，隨時照顧受監護\n    宣告之人，而父親飲食亦得以兼顧，生活花費可自行吸收，\n    因生活得以維持，所以更不曾請領監護人報酬，對受監護宣\n    告之人而言，所產生之利益，實遠大於將此一半攤位另行出\n    租。故如將此攤位另行出租，則抗告人樂瑞倫勢必另行謀生\n    ，表面上好像多收一點租金，惟實際上，租攤位擺攤流動性\n    高，變動性大，有時天候不佳，無人承租擺攤所在多有，受\n    監護宣告之人所受權益損害反而更大。原審裁定未察，竟稱\n    為支付受監護宣告之人日常養護所需之主要來源，租金之收\n    入減少，已影響受監護宣告之人受到較好之照護，顯與論理\n    法則及經驗法則相悖。另相對人稱抗告人樂瑞倫之配偶於騎\n    樓販賣童裝，亦非事實，抗告人樂瑞倫之配偶係在路邊空地\n    賣童裝貼補家用，並非騎樓，顯見相對人故意混淆，所稱並\n    不可採。況原審未詳加調查，驟然認定致使無充足之資金聘\n    僱外勞提供受監護宣告之人更好的照顧，亦顯有違誤不當。\n    且相對人如認為聘僱外勞可提供受監護宣告之人更好的照顧\n    ，則其既保管受監護宣告之人存款835,055 元，為何不拿出\n    來支付外勞薪資，顯見相對人並無心照顧受監護宣告之人。\n  抗告人樂瑞倫為善盡對受監護宣告之人之身體療養、照護等\n    職責，常須墊付費用，倘遵原審裁定由相對人共同執行財產\n    之管理，則抗告人樂瑞倫每次動支受監護宣告之人之財產，\n    相對人只為掌控金錢，不肯多付，常會迫使父親使用廉價物\n    品，反而讓高齡86歲的老人忍受折磨，是以為善盡養護之責\n    ，應由抗告人樂瑞倫單獨執行財產之管理運用，僅需將相對\n    人列為會同開具財產清冊之人即可，而抗告人樂瑞倫也會列\n    帳，按月送兄長姊妹參閱，保持透明公開，以維護父親最大\n    利益。而相對人並無意願照顧、養護受監護宣告之人，原審\n    裁定免除其養護義務，卻賦予其共同執行財產管理之權限，\n    變成抗告人樂瑞倫有義務卻無權利，相對人有權利卻無義務\n    之狀況，顯不符合權利義務之相對性原則。且相對人只要杯\n    葛不給抗告人樂瑞倫錢或拖延給錢時間，相對人就可對其弟\n    妹予取予求，相互猜忌下，最直接受害的人就是受監護宣告\n    之人，顯非符合其最佳利益。抗告人樂瑞倫為照顧受監護宣\n    告之人，常需花錢買尿布、床單及營養品等，為相對人所明\n    知，且相對人於101 年7 月19日家事聲請狀中質疑抗告人樂\n    瑞倫照顧不週，使受監護宣告之人摔倒而摔斷牙齒，業經抗\n    告人樂瑞倫澄清是因受監護宣告之人得牙週病之緣故，相對\n    人已明知受監護宣告之人需裝假牙，假牙一副也要好幾萬元\n    ，迄今卻不願拿出保管款替受監護宣告之人裝假牙。\n  受監護宣告之人已習慣抗告人樂瑞倫之照顧，也已習慣吃抗\n    告人樂瑞倫做的東西，雖然監護宣告之人已經失智，但每天\n    生活都很開心，喜歡唱歌給大家聽，也喜歡找抗告人樂瑞倫\n    下棋，在最後的餘生裡，應該讓他獲得最大開心才是，原審\n    裁定結果，掀起家庭沈澱已久的紛爭，將會非常不利於受監\n    護宣告之人之照顧。\n  相對人的職業為水電工，並無財務管理或金融專業知識，難\n    以擔任管理財產之職務，原審對於相對人之職業為何，是否\n    適合及有能力擔任管理財產之職務，自應調查卻未詳予調查\n    ，即認定相對人有執行管理財產之能力，顯有違誤。況且相\n    較於相對人，抗告人樂金鳳、樂治嫻均有經商經驗，具備財\n    務或金融專業知識及經驗，反而更適合財產管理之執行人。\n    如鈞院認抗告無理由，則請求增定抗告人樂金鳳、樂治嫻為\n    受監護宣告之人之共同監護人。\n  聲明：\n  原裁定關於增定相對人樂瑞德為受監護宣告之人樂良發之共\n    同監護人，及有關受監護宣告之人樂良發所有財產管理之職\n    務，由監護人樂瑞德共同執行等部分廢棄，並駁回相對人樂\n    瑞德之聲請。\n  如前項聲明無理由，請求增定相對人樂瑞德、抗告人樂金鳳\n    、樂治嫻為受監護宣告之人樂良發之共同監護人，及有關受\n    監護宣告之人樂良發所有財產管理之職務，由監護人樂瑞倫\n    、樂瑞德、樂金鳳、樂治嫻共同執行之。\n三、按第二審法院抗告認為無理由者，應為駁回之裁定，家事事\n    件法第97條、非訟事件法第46條準用民事訴訟法第495 條之\n    1 第1 項、第449 條第1 項定有明文。又按有事實足認監護\n    人不符受監護人之最佳利益，或有顯不適任之情事者，法院\n    得依受監護人、四親等內之親屬、檢察官、主管機關或其他\n    利害關係人之聲請，改定適當之監護人；法院依第1094條第\n    3 項選定監護人或依第1106條及第1106條之1 另行選定或改\n    定監護人時，應同時指定會同開具財產清冊之人，民法第11\n    06條之1 及第1094條第4 項分別定有明文，並依民法第1113\n    條規定於成年人之監護準用之。次按法院選定監護人時，應\n    依受監護宣告之人之最佳利益，優先考量受監護宣告之人之\n    意見，審酌一切情狀，並注意下列事項：受監護宣告之人\n    之身心狀態與生活及財產狀況。受監護宣告之人與其配偶\n    、子女或其他共同生活之人間之情感狀況。監護人之職業\n    、經歷、意見及其與受監護宣告之人之利害關係。法人為\n    監護人時，其事業之種類與內容，法人及其代表人與受監護\n    宣告之人之利害關係，民法1111條之1 亦有明定。\n四、查本件原審審酌抗告人及相對人之主張後，裁定略以：相\n    對人主張抗告人樂瑞倫擔任監護人就養護受監護宣告之人身\n    體有不適任之情事乙節，並未舉證以實其說。抗告人樂金鳳\n    、樂治嫻與相對人樂瑞德及抗告人樂瑞倫俱為兄弟姐妹之關\n    係，是抗告人樂金鳳、樂治嫻陳稱抗告人樂瑞倫對其父親即\n    受監護宣告之人樂良發之身體照護良好等情，自堪信實。又\n    經原審依職權函請新北市政府社會局派員訪視相對人樂瑞德\n    、抗告人樂瑞倫及受監護宣告人樂良發，參酌社工人員之訪\n    視報告所示，認抗告人樂瑞倫就其有關養護受監護宣告之人\n    身體部分，並無不符受監護宣告之人最佳利益之情事。則相\n    對人主張抗告人樂瑞倫擔任監護人就養護受監護宣告之人身\n    體有不符受監護人之最佳利益，或有顯不適任之情事云云，\n    尚難採信。又照護受監護宣告之人如有較充足的資金來源\n    ，以因應受監護宣告之人聘僱外勞或醫療、營養品等款項之\n    支出，自屬符合受監護宣告之人之利益。本件抗告人樂瑞倫\n    任監護人管理受監護宣告之人樂良發財產之房屋部分，因自\n    己占用致減少房屋出租面積而致租金收入減少，並致使無充\n    足之資金聘僱外勞提供受監護宣告之人更好的照顧，就此而\n    言，抗告人樂瑞倫對於受監護宣告之人財產之管理，是否符\n    合受監護宣告之人之利益，即非無疑。又受監護宣告之人所\n    有房屋出租之收益，為支付受監護宣告之人日常養護所需之\n    主要來源，租金之收入減少，已影響受監護宣告之人受到較\n    好之照護。是以如能對於受監護宣告之人財產之管理，予以\n    妥適之調整，應較符合受監護宣告之人之最佳利益。是受監\n    護宣告之人之財產，如能由相對人與抗告人樂瑞倫予以磋商\n    協調，並共同執行，應能減少爭議而較符合受監護宣告之人\n    之利益，則相對人請求增列其為受監護宣告之人之共同監護\n    人，即難認為無理由。受監護宣告之人平日生活起居、身\n    體之療養、照護等事項，均由抗告人樂瑞倫負責，其對受監\n    護宣告之人日後身體之療養照護，顯較相對人更能勝任，是\n    抗告人樂瑞倫任監護人對於養護受監護宣告之人樂良發之身\n    體方面，尚無不符受監護宣告之人之最佳利益，或有顯不適\n    任之情事。惟抗告人樂瑞倫任監護人管理受監護宣告之人之\n    財產部分，則有前開不符合受監護宣告之人最佳利益之情事\n    ，而抗告人樂瑞倫與相對人分別為受監護人之三子及長子，\n    均有心照料受監護宣告之人及維護受監護宣告之人之權益，\n    亦均有擔任監護人之強烈意願，為免抗告人樂瑞倫與相對人\n    因管理受監護宣告之人財產所生爭議而影響手足情感，如能\n    由抗告人樂瑞倫與相對人共同就受監護宣告之人財產之管理\n    進行磋商協調，並共同執行，應較能符合受監護宣告之人之\n    利益。故認本件有選定相對人與抗告人樂瑞倫為共同監護人\n    之必要，並考量相對人可以共同妥善管理受監護宣告之人之\n    財產；而抗告人樂瑞倫則可以妥善照護療養受監護宣告之人\n    之身體，對受監護宣告之人可分別發揮不同之監護功能，爰\n    增定相對人為受監護宣告之人樂良發之共同監護人，並依職\n    權指定其單獨及共同執行職務之範圍。另抗告人樂金鳳、樂\n    治嫻均為受監護宣告之人之女，由其等擔任會同開具財產清\n    冊之人，可利於監護人對受監護宣告之人財產管理之監督，\n    爰依法指定其為會同開具財產清冊之人等情，經核於法並無\n    不合。\n五、抗告人雖主張受監護宣告之人樂良發之房屋供其住居，並以\n    該屋之騎樓出租予臨時攤販，靠此微薄租金生活，惟受監護\n    宣告之人已高齡86歲，生活及醫療開銷費用甚大且日增，光\n    靠租金收入早已入不敷出，抗告人樂瑞倫始利用騎樓一半擺\n    攤賣麵維生，並兼顧對受監護宣告之人之就近照顧，縱抗告\n    人樂瑞倫遷出另租予他人，其收入恐亦不足支付監護人之報\n    酬，亦不足支應僱請外傭，更不能兼顧對受監護宣告之人之\n    照護，不符合受監護宣告之人之最佳利益原則云云。惟查，\n    對受監護宣告之人樂良發而言，其房屋騎樓出租所增加之租\n    金收入，可增加受監護宣告之人之積極財產，係屬有利於受\n    監護宣告之人樂良發之財產管理方式。至於抗告人樂瑞倫雖\n    主張靠租金收入早已入不敷出，抗告人樂瑞倫始利用騎樓一\n    半擺攤賣麵維生，並兼顧對受監護宣告之人之就近照顧等語\n    ，固屬照顧受監護宣告之人樂良發之方式之一，惟如依抗告\n    人樂瑞倫所採之方式照顧受監護宣告之人樂良發，將使受監\n    護宣告之人樂良發之租金收入減少，則究竟係將受監護宣告\n    之人樂良發之房屋騎樓出租，收取租金為宜，亦或由抗告人\n    樂瑞倫利用騎樓擺攤賣麵，並兼顧對受監護宣告之人之就近\n    照顧為佳，抗告人與相對人既均無法提出具體證據證明，以\n    說服對造，顯見對於受監護宣告之人樂良發財產之管理，宜\n    由抗告人樂瑞倫與相對人共同執行為妥，俾能互相磋商協調\n    、集思廣益，藉以尋求最有利於受監護宣告之人樂良發之方\n    式為之。則抗告人主張將受監護宣告之人樂良發之房屋騎樓\n    出租，不符合受監護宣告之人之最佳利益原則云云，並無可\n    採。\n六、抗告人又主張相對人保管受監護宣告之人之存款835,055 元\n    ，惟對於抗告人樂瑞倫請求償還已墊付款項及僱用外勞看護\n    所需費用，皆不理會，顯見其所稱並不足採，如由其共同擔\n    任財產管理之職務，會製造更多問題，對受監護宣告之人更\n    為不利云云。而相對人並不否認保管受監護宣告之人之存款\n    835,055 元，惟抗辯：抗告人樂瑞倫提出之明細沒有單據等\n    語。故為求受監護宣告之人樂良發之財產能妥善管理、其支\n    出亦能清楚明瞭，由抗告人樂瑞倫與相對人共同執行、監督\n    管理受監護宣告之人樂良發之財產，自屬有利於受監護宣告\n    之人樂良發。而由抗告人樂瑞倫與相對人共同管理受監護宣\n    告之人樂良發之財產，程序上固然增加抗告人樂瑞倫與相對\n    人任一方之負擔，然卻較之由抗告人樂瑞倫與相對人單方管\n    理更為慎重，更有利於受監護宣告之人樂良發，是抗告人樂\n    瑞倫與相對人如能互相忍讓尊重，以和平理性之態度協調溝\n    通，定能以最有利於受監護宣告之人樂良發之方式管理其財\n    產。\n七、抗告人另主張相對人之職業為水電工，並無財務管理或金融\n    專業知識，難以擔任管理財產之職務。相較於相對人，抗告\n    人樂金鳳、樂治嫻均有經商經驗，具備財務或金融專業知識\n    及經驗，反而更適合財產管理之執行人。故如認抗告無理由\n    ，則請求增定抗告人樂金鳳、樂治嫻為受監護宣告之人之共\n    同監護人云云。相對人則抗辯：其自營水電事業多年，具備\n    包水電、水電修改、燈飾安裝等水電之專業技能之外，就財\n    產、支出方面絕非無管理能力；而抗告人樂金鳳如擔任受監\n    護宣告之人財產之共同監護人實有不便，亦造成管理效率之\n    低落，對受監護宣告之人而言顯屬不利等語。查抗告人樂瑞\n    倫與相對人均有經商之經驗，此為兩造所不爭執，而依兩造\n    於本院及原審之陳述可知，受監護宣告之人之財產應非繁瑣\n    ，且抗告人樂瑞倫與相對人均為受有一定教育之成年人，應\n    均有能力管理受監護宣告之人樂良發之財產。至於抗告人主\n    張增列樂金鳳、樂治嫻為受監護宣告之人之共同監護人云云\n    ，惟因監護人之人數如過多，反將延宕照顧、管理之時效，\n    恐非有利於受監護宣告之人樂良發，是抗告人主張上情，尚\n    無可取。\n八、綜上所述，本件原審審酌抗告人兩造之陳述及相關事證，並\n    參照訪視報告之意見，綜合全部情狀，考量受監護宣告之人\n    之最佳利益，而裁定增定相對人為受監護宣告之人樂良發之\n    共同監護人，並依職權指定其單獨及共同執行職務之範圍，\n    其認事用法並無不當。抗告人猶執陳詞指摘原裁定不當，求\n    予廢棄，為無理由，應予駁回。\n九、本件事證已臻明確，兩造其餘攻擊防禦方法及證據核與本件\n    裁定結果不生影響，爰不一一論述。\n十、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   102    年    12    月    31    日\n                家事庭  審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f2e\" target=\"_blank\">張筱琪</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d37595\" target=\"_blank\">許映鈞</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d376a3\" target=\"_blank\">鄧雅心</a>\n以上正本證明與原本無異。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗\n告，應於收受送達後十日內向本院提出再抗告狀（須附繕本），\n並繳納再抗告費新台幣一千元。\n提起再抗告應委任律師或具有律師資格之人之委任狀；委任有律\n師資格者，另應附具律師資格證書及釋明委任人與受任人有民事\n訴訟法第466 條之1 第1 項但書或第2 項所定關係之釋明文書影\n本。\n中    華    民    國   102    年    12    月    31    日\n                              書記官  童淑敏\n",
  "related_statue": [
    "民事訴訟法第449條第1項",
    "民法第1113條",
    "民事訴訟法第466條之1第1項",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "6b4c96bb31d4b278be76137b6ff1af059f99f3bc"
}