{
  "casename": "102,監宣,46",
  "place": "SLDV",
  "judge_date": "20130903",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院家事裁定　　　　　　 102年度監宣字第46號\n聲　請　人　吳金華　\n相　對　人　王江松　\n上列聲請人聲請改定受監護宣告人王江松之監護人事件，本院裁\n定如下：\n    主  文\n選定王仲容（男、民國00年0 月00日生，身分證統一編號：Z000000000號）為受監護宣告之人王江松（男、民國00年00月00日生\n、身分證統一編號：Z000000000號）之監護人。\n指定顏粹仙（女、民國00年0 月00日生、身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人吳金華為受監護宣告人王江松（\n    男、民國00年00月00日生、身分證統一編號：Z000000000號\n    ）之前妻。受監護宣告人王江松前經鈞院於96年2 月12日以\n    95年度禁字第204 號民事裁定宣告為禁治產人，依法由其當\n    時之配偶即聲請人吳金華為其法定監護人；惟受監護宣告人\n    王江松與聲請人，嗣於100 年9 月23日業經法院判決離婚在\n    案，聲請人已非受監護宣告人王江松之監護人，故本件現有\n    為受監護宣告人王江松改定監護人之必要，爰依法聲請改定\n    由利害關係人即相對人之母顏粹仙擔任受監護宣告人王江松\n    之監護人等語，並提出戶籍謄本、親屬系統表等件為證。\n二、按受監護宣告之人應置監護人。法院為監護之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為監護人，並同時指定會同開具財產清冊之人。法院為\n    前項選定及指定前，得命主管機關或社會福利機構進行訪視\n    ，提出調查報告及建議。監護之聲請人或利害關係人亦得提\n    出相關資料或證據，供法院斟酌。法院選定監護人時，應依\n    受監護宣告之人之最佳利益，優先考量受監護宣告之人之意\n    見，審酌一切情狀，並注意下列事項：受監護宣告之人之\n    身心狀態與生活及財產狀況。受監護宣告之人與其配偶、\n    子女或其他共同生活之人間之情感狀況。監護人之職業、\n    經歷、意見及其與受監護宣告之人之利害關係。法人為監\n    護人時，其事業之種類與內容，法人及其代表人與受監護宣\n    告之人之利害關係。民法第1110條、第1111條、第1111條之\n    1 分別定有明文。次按民法總則中華民國97年5 月2 日修正\n    之條文施行前，已為禁治產宣告者，視為已為監護宣告，並\n    於修正施行後，適用修正後之規定；民法規定之禁治產或禁\n    治產人，自修正施行後，一律改稱為監護或受監護宣告之人\n    ；修正之民法總則第14條至第15條之2 之規定，自公布後1\n    年6 個月施行。中華民國97年5 月2 日修正之民法親屬編第\n    四章條文施行前所設置之監護人，於修正施行後，適用修正\n    後之規定。民法總則施行法第4 條第2 項、第4 條之1 、第\n    4 條之2 、民法親屬編施行法第14條之2 規定甚明。查本件\n    受監護宣告人王江松前於96年2 月12日經本院裁定宣告為禁\n    治產人，業經本院依職權調閱95年度禁字第204 號民事卷宗\n    查核無誤，應視為已為監護宣告，並應適用民法修正後關於\n    監護之相關規定，合先敘明。\n三、經查：\n  本件聲請人主張之上開事實，業據提出戶籍謄本、親屬系統\n    表等件為證，並經本院依職權調閱95年度禁字第204 號、10\n    0 年度婚字第77號民事卷宗查核無誤，堪信為真正。本件受\n    監護宣告人王江松與其原配偶即聲請人吳金華已於100 年9\n    月23日經法院判決離婚，吳金華既非受監護宣告人之配偶，\n    即非受監護宣告人之監護人，故本件有為受監護宣告人王江\n    松選定監護人之必要，聲請人聲請為受監護人王江松另行選\n    定監護人，洵屬有據，應予准許。\n  本院依職權函囑臺北市政府社會局、新北市政府社會局分別\n    對利害關係人即受監護人之子王仲容、受監護人之弟王者、\n    弟媳賴斯美、母顏粹仙進行訪視並提出報告，利害關係人王\n    仲容部分據函覆略以：「基本資料：案長子（按即利害關\n    係王仲容）表示其係內湖區康寧護專幼保科畢業，剛畢業時\n    工作不定，直到3 年前才應徵到新北市萬里區私立中華商海\n    職業學校任職總務處行政人員至今，月收入實領2 萬9 千元\n    ，平時皆住在學校員工宿舍，除每月需再支付800 元宿舍費\n    與三餐皆需自理之外，因尚未結婚，生活開銷節省，其每月\n    都將2 萬4 千元收入交由案前妻（按即聲請人吳金華）管理\n    ，而案前妻多數也都用來支付案主醫療與安養所需。家庭\n    成員互動關係：案長子表示其係獨生子，原生家庭成員僅有\n    案主夫婦與其共3 人，案主夫婦雖已於100 年10月31日經法\n    院判決離婚，但事實上至今案主的相關事務也都是仍由其與\n    案前妻在負責處理。案父現已93歲，具榮民身分，因身體不\n    佳又重聽，已長期安置於汐止區翠柏新村；案母現也已82\n    歲，身體也欠佳，與案弟一家同住在新北市三重區；案弟夫\n    婦都是在做工程事業，經濟收入良好，育二子皆已成年；案\n    大妹與案二妹皆嫁住美國，家境良好，子女也皆已成年。據\n    案長子表示案主夫婦係相親認識，交往不到半年即結婚，婚\n    後案前妻才開始發覺案主有精神異常情形，後經案主家人證\n    實才得知案主早已罹患精神分裂症多年，並持續領有精障重\n    度之殘障手冊，案前妻才驚覺被騙婚，但此時已懷孕案長子\n    ，娘家父母都已過世無所依靠，只好接受此事實，因案主精\n    神狀況不穩定無法外出就業，案前妻需一肩扛下所有責任，\n    必須外出工作負擔家計，並將案長子扶養長大之外，也須照\n    料案主所有生活起居。當初案父母與家人皆允諾會協助分攤\n    照顧與經濟支援，但至今卻是都不予理會，讓案長子與案前\n    妻早已心灰意冷，雙方來往互動也更形減少。據案長子表示\n    自其有記憶以來案主就都在家未工作，直至數年前因發生腦\n    中風無法行動，案前妻也因照顧到出現許多身心症狀，才將\n    案主轉送養護機構安置，這期間也曾因病情變化轉換過多家\n    機構，102 年5 月20日才又轉到新北市汐止區佳醫護理之家\n    安置，案主現已意識不清，無法言語，持續裝置鼻胃管中，\n    也因長期臥床造成臀部褥瘡嚴重，每月安置費用3-4 萬元，\n    除因案主具有低收入戶資格有獲政府補助之外，案長子每月\n    尚需再自行負擔約6,000 元，但若遇案主因病需住院，需再\n    負擔的醫療與看護費用會再增高。目前案長子每週假日都會\n    和案前妻去探望案主一次。據案長子表示其從小就看著案前\n    妻很辛苦地在持家，也因搬了好幾次家，最後決定以貸款\n    100 多萬元購買現址，也因長期的照顧工作讓案前妻精神壓\n    力承受很大，身體也有貧血及經常處於低血糖、低血壓狀況\n    ，3- 4年前案前妻被迫從一份已做了25年的會計工作退休，\n    領到有限的退休金用於繳清房貸與案主相關開銷也已用罄，\n    也約於3 年前案前妻開始因罹患大腸中風，飲食受到限制，\n    身體更衰弱，又在面對需處理案主龐雜醫療與養護事情時，\n    情緒也常因此受到嚴重影響，讓長期相依為命的案長子很不\n    忍心。後續照顧安排：據案長子表示其是案主唯一的兒子\n    ，負有扶養義務無庸置疑，只是因其目前收入有限，又無特\n    殊專長轉換工件也不易，多數時間也都在萬里工作的學校，\n    能負擔執行案主監護工作也有限，又無特殊專長轉換工作也\n    不易，實際上也都還是由案前妻在處理，只是其現考量案前\n    妻身體與精神狀況已都難以再負荷監護案主之責，才同意案\n    前妻向法院提出改定監護人一案，希望能由現經濟能力較佳\n    的案主手足來擔任，希望法院能協助讓案主手足也能分攤一\n    些案主醫療與安置費用，以減輕其與案前妻長期以來沉重的\n    負擔，其之後不論有無擔任案主監護人之責，其還是都會定\n    期前往機構探望案主。評估與建議：支持系統：本案經\n    社工訪談評估案家長期僅案長子與案前妻二人在共商與處理\n    案主的醫療與照護相關事宜，明顯在家庭支持系統上是非常\n    薄弱，幸近期案家已向外求援，已獲得社會資源的支持（社\n    會局列冊低收入戶）。家庭動力方面：本案經社工訪談評\n    估案家長期因案主原生家庭的責任規避，雙方已很少再互動\n    來往，案前妻也在缺乏自己原生家庭的支援下，長期需獨力\n    面對照顧案主與扶養案長子成人之責，對於婚姻的怨懟，也\n    讓案長子深受此影響。監護能力及照顧計畫之可行性：根\n    據訪談案長子過程與內容得知案主安置以來案長子每週都會\n    到機構探視案主，醫院、安置機構與案家屬聯繫時雖主要聯\n    絡人皆為案前妻，但相關費用的支出也都是由案長子在負擔\n    ，雖案長子對於擔任案主監護人表現不很積極的態度，但也\n    深諳其在法律上仍負有扶養案主之責，只是案主長期以來都\n    是由案長子與案前妻在負擔與照顧，累積之壓力與負擔已相\n    當沉重，亟需案主其他家人或親友也能協互助分攤，故以目\n    前案長子有限的收入與時間衡量，對於其監護能力與照顧計\n    劃的可行性頗令人憂心，評估後續若由案長子擔任案主監護\n    人恐也是照舊實為案前妻在執行，對於案前妻渴望卸除監護\n    人之責後身心壓力可以減輕的作用恐也不大。建議：綜上\n    訪談所得資料，評估案長子雖體諒案前妻現有病在身，但對\n    於擔任為案主之監護人意願不高，且此次訪談尚未訪談其他\n    利害關係人，社工僅能就案前妻與案長子陳述提供評估及建\n    議供貴院參酌，敬請法官再斟酌聲請人及案主其他親屬當庭\n    陳詞與相關事證，依受監護宣告人最佳利益綜合評估與裁量\n    監護權相關事宜。」、利害關係人王者、賴斯美、顏粹仙部\n    分則據覆略以：「家庭成員基本資料：案主（即相對人\n    王江松，61歲），過去因案前妻向法院聲請離婚，後經法官\n    判決離婚，案主患有重度精神疾病，且案主因6 年前與案子\n    發生口角衝突後即摔傷，身體日漸衰弱，如今需以鼻胃管輔\n    助進食，且臀部大範圍縟瘡，長期臥床，有意識但無法完整\n    性表達，僅能叫喊出對方名字，案主有護理及生活照顧需求\n    ，並領有身障手冊，經案前妻協助安排於2 個月前入住佳醫\n    護理之家。案前妻（即聲請人吳金華，61歲），離婚，現\n    為退休人員，並領有退休俸，平時與案子於台北市內湖區住\n    處共同生活。案子（王仲容，31歲），未婚，現為私立中\n    華商業海事職業學校任職行政相關工作，收入穩定。案弟\n    （王者，55歲），已婚，育有2 子皆已成人可自食其力，案\n    弟現為電子公司工廠之領班，工作尚為穩定。案弟媳（賴斯\n    美），現為其兄之公司行政人員，與案弟共同分擔家計。\n    案大妹（王慧如，59歲），已婚，育有2 子皆已成人可自\n    食其力，案大妹與其家庭長年旅居美國洛杉磯，而其過去曾\n    經罹患癌症，長年於國外休養，僅偶爾返台探親。案二妹\n    （王曼茜，57歲），已婚，育有3 女，其中么女尚就學中，\n    案二妹與其家庭長年旅居美國洛杉磯，其與案二妹夫工作不\n    甚穩定，且案二妹身體不佳，平均約2 年返台探親。案父\n    （王隆碧，92歲），離婚，為榮民退休，經家人安排入住於\n    私立翠柏新村老人安養中心。案母（顏粹仙，81歲），離婚\n    ，現與案弟共同於三重區生活。案主身心狀況：經案弟、\n    案弟媳與案母陳述，案主現身體狀況不佳，長期臥床，需以\n    鼻胃管輔助進食，臀部大範圍縟瘡，對於身邊親密家人可叫\n    喊對方名字，其餘口語表達則無法陳述。亦透露案主自年輕\n    時即患有躁鬱症，精神狀況仍在控制範圍內，惟與正常人相\n    較下抗壓性較為薄弱，易引起高漲情緒。然於6 年前案主與\n    案子發生口角衝突後即摔傷，導致身體日漸虛弱，且經醫生\n    診斷為重度精神疾病，領有身障手冊。家庭成員互動概況\n    ：夫妻關係：案弟、案弟媳與案母陳述，案主與案前妻經\n    友人介紹，自由戀愛後結婚，並育有1 子，過去年輕時案主\n    與案前妻相當恩愛，如膠似漆，但自從6 年前案主身體陸陸\n    續續出現狀況且每況愈下，案前妻慢慢對於案主生活照顧產\n    生被動且不積極，亦不願接回案主返家調養身體，甚至自行\n    向法院以案主患有重大疾病聲請離婚，離婚後現又提出案主\n    改定監護事件。親子關係：案弟、案弟媳與案母陳述，過\n    去案主與案前妻相當疼愛與保護案子，生活互動良好。但自\n    從6 年前案主生病後，案前妻相當保護案子，且不願讓案子\n    受苦，導致案子對於案主照顧責任薄弱。然案弟、案弟媳與\n    案母強調，過去親屬與案前妻因過度保護案子，導致案子始\n    終未意識到承擔案主照顧責任，而案子現年32歲，工作穩定\n    且足夠成熟，理當成為案主之監護人。親屬關係：案弟、\n    案弟媳與案母陳述，因心疼案主，加上手足感情深厚，因此\n    過去若案前妻或案子需要幫忙，然案弟、案弟媳與案母對於\n    案主與其家庭，無論勞力或心力無怨尤付出，甚至案主醫療\n    費用、營養品、醫療耗材等皆會盡力提供協助，而亦會定期\n    前往醫院或機構探望並關懷案主。經濟能力：案弟陳述過\n    去案主年輕時雖患有躁鬱症，但平時精神狀況尚可，陸續皆\n    有工作經驗，如。郵差、保險公司工友等。惟自6 年前始案\n    主身體每況愈下，即無工作能力，然案主現於佳醫護理之家\n    ，每月需補機構費用之差額約6 千多元，而案弟透露案前妻\n    一向對於金錢計較，不願負擔案主機構費用及照顧責任，因\n    此提出案主改定監護之事件。案母表示過去分家產後，因擔\n    心案主受到精神疾病影響，導致資產不當使用，故同意案前\n    妻將案主分得之家產支付房屋頭期款，並登記於案前妻名下\n    。案母亦陳述案前妻過去自願擔任案主監護人，而離婚前或\n    離婚後案主之資產皆由案前妻管理，其他親屬對於案主資產\n    不甚了解。案弟、案弟媳表示其本有家庭生活需維持，而案\n    弟除承擔照顧案母之責任外，尚有年邁且入住機構案父需負\n    擔，案父每月機構費用為16,500元，扣除榮退13,000元，機\n    構費用餘額加上案父零用金、生活用品等，平均每月需支付\n    案父10 ,000 元生活開銷，加上過去亦需分擔案主醫療等費\n    用，生活與經濟壓力沈重。監護動機：案弟、案弟媳表示\n    可以理解案前妻自行向法院聲請離婚，亦可諒解案前妻提出\n    案主改定監護之事件，但對於選定由誰擔任案主監護人之事\n    ，強調理當由案子承擔此責任，且其亦非無能力之人，加上\n    案弟、案弟媳本身尚有案父母兩老需照顧，生活經濟壓力沈\n    重，實無力再承擔案主照顧責任，故建議推選案子王仲容擔\n    任案主之監護人。然案弟、案弟媳亦陳述案主改定監護之事\n    件已告知長年旅居美國案大妹、案二妹，其皆簽字書面同意\n    推選案子王仲容為案主之監護人。案母陳述為人子女本應承\n    擔負父親之撫養責任，盡照顧之義務，然案子現工作與生活\n    穩定，可獨當一面，故建議推選案子王仲容為案主之監護人\n    。社工僅能就受訪者陳述提供評估建議供貴院參酌，惟請法\n    官再斟酌兩造當庭陳詞與相關事證，依受監護宣告人最佳利\n    益綜合評估與裁量監護權相關事宜。」等語，此有臺北市政\n    府社會局102 年6 月24日北市○○○○00000000000 號函附\n    之訪查評估報告、新北市政府社會局102 年8 月1 日北社工\n    字第000000 0000 號函附之個案處理報告各1 件在卷可稽。\n  本院審酌前揭訪視報告之內容，認利害關係人王仲容為受監\n    護人之子，彼此關係密切，具有相當之信賴關係，適於執行\n    監護職務，至聲請人雖表達希望由受監護宣告人之母顏粹仙\n    擔任受監護宣告人之監護人，而利害關係人王仲容亦表達無\n    意願擔任王江松監護人云云。惟本院審酌受監護宣告人王江\n    松之母顏粹仙現年81歲，年事已高，已無餘力擔任監護人，\n    而利害關係人王仲容為受監護宣告人之最親近並負有扶養義\n    務親屬，對受監護宣告人之事務亦最為明瞭，尚無不適任之\n    情事，且受監護宣告人之父母及兄弟姊妹亦均同意由利害關\n    係人王仲容擔任監護人，有卷附之同意書可佐，因認由利害\n    關係人王仲容擔任監護人，應能符合受監護宣告人之最佳利\n    益，爰選定利害關係人王仲容為受監護宣告人王江松之監護\n    人，並指定受監護宣告人之母顏粹仙為會同開具財產清冊之\n    人。\n四、末按監護人應以善良管理人之注意，執行監護職務。監護人\n    對於受監護人之財產，非為受監護人之利益，不得使用、代\n    為或同意處分。又監護人於執行監護職務時，因故意或過失\n    ，致生損害於受監護人者，應負賠償之責。民法第1113條準\n    用同法第1100條、第1101條第1 項、第1109條第1 項規定甚\n    明，故監護人自應妥適管理受監護宣告人王江松之財產，並\n    使用於受監護宣告人日常照護所需之費用。另依民法第11\n    13條準用同法第1099條之規定，於監護開始時，監護人對於\n    受監護宣告人王江松之財產，應會同顏粹仙於2 個月內開具\n    財產清冊，並陳報法院，併此敘明。\n五、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國   102    年    9     月    3     日\n                  家事庭法  官    <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37068\" target=\"_blank\">李昆霖</a>\n以上正本證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新台幣1,000元。\n中    華    民    國   102    年    9     月    3     日\n                        書記官    陳雪麗\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1100條",
    "民法第1110條",
    "民法第1101條第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1109條第1項"
  ],
  "uuid": "d284f88c2c9a82f1d8ca9d4236840d84242c72c5"
}