{
  "casename": "103,監宣,37",
  "place": "SCDV",
  "judge_date": "20141104",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定　　　　　　 103年度監宣字第37號\n聲　請　人　涂玉章　\n代　理　人　陳景新律師\n相　對　人　田慶友　\n訴訟代理人　周珊如律師\n關係人即　\n受監護人　　田憲德　\n上列當事人間監護宣告等事件，本院裁定如下：\n    主  文\n選任袁從楨律師為本件受監護宣告之人乙○○之程序監理人。\n聲請人及相對人應於收受本裁定後十日內各預納程序監理人酬金\n新臺幣伍仟元。\n    理  由\n一、聲請意旨略以：\n  受監護人乙○○因聾啞於民國90年8 月31日經法院宣告禁治\n    產，並由母親田玉妹為監護人，嗣於96年10月16日法院裁定\n    改由相對人甲○○（下稱相對人）監護，並與相對人同居。\n  田玉妹於97年2 月6 日辭世，受監護人亦因疾病在身，行走\n    不便，須賴助行器始能行走，約於99年10月間，相對人將受\n    監護人逐出家門棄之不顧，聲請人丙○○（下稱聲請人）基\n    於手足之情予以收留照顧至今。\n  依卷附資料，受監護人乙○○於90年8 月31日受禁治產宣告\n    時，有定期存款新台幣（下同）400 萬元，其後仍有利息、\n    老人年金等收入，且繼承多筆不動產，自96年10月16日法院\n    裁定改由相對人擔任監護人迄今，未見相對人依民法第1099\n    條第1 項、第1103條第2 項規定，開具財產清冊及報告財產\n    之狀況，使受監護人乙○○之財產有受不法侵害之虞，相對\n    人顯未善盡監護人之職責。\n  證人田慶土於103 年4 月22日到院證稱，受監護人乙○○自\n    99年起即與聲請人同住，由聲請人供應其食、住，田慶土亦\n    聽鄰居稱乙○○遭相對人趕出家門，相對人之妻亦對新竹縣\n    政府社會處訪視人員陳稱，受監護人乙○○於99年與聲請人\n    同住後，不願意回去相對人住處，顯見相對人暨家人並未善\n    待乙○○。\n  聲請人提供3 個房間供乙○○、大姊林涂明妹居住，卷附新\n    竹縣政府社會處（監護宣告）訪視報告，雖認受監護人乙○\n    ○之居住環境簡陋，且上廁所及洗澡需至屋外，易造成乙○\n    ○跌倒的潛在危險性云云。惟上開報告未能盡窺全貌，且依\n    聲請人提出之照片可知，乙○○之居住環境並未劣於鄉間一\n    般人之居住環境，且乙○○自99年居住迄今皆未有不滿意之\n    表示，此從乙○○不願回到相對人住處可參。\n  就相對人答辯之陳述：\n  相對人所購門牌新竹縣芎林鄉○○村0 鄰○○路000 號房屋\n    ，實際上由兩造母親田玉妹提領存款及聲請人出資30萬元所\n    購買，如相對人否認上開事實，請其提出購屋前歷年工作收\n    入供參，且卷附新竹縣政府社會處訪視報告亦載明，相對人\n    自承每月收、支各3 萬元，顯見相對人有上開住宅多年後，\n    每月收支仍無餘存。\n  兩造父親涂金沐因積勞成疾於78年病歿，母親田玉妹因此傷\n    痛不已，為免睹物思人，才偕乙○○搬至相對人住處，惟田\n    玉妹、乙○○自行煮食，相對人夫妻並未照料其2 人之生活\n    ，相對人指聲請人將田玉妹、乙○○驅離原住處，不僅與事\n    實不符，且係惡意中傷。\n  自79年起相對人之家庭開銷多賴乙○○為芎林「藝馨園藝」\n    種植花草樹林之工作所得支應，因其基於利害考量，乃積極\n    運作親友支持相對人代替兩造母親田玉妹擔任乙○○之監護\n    人，並非所謂母親之遺願。\n  相對人高中畢業，職業技術員，並非無知識經驗之人，管理\n    受監護人之財產，應列帳詳記收、支情形以昭公信。相對人\n    自96年10月16日起即擔任乙○○之監護人，97年4 月21日相\n    對人提領乙○○之存款450 萬元（芎林郵局存款），其流向\n    不明。且民法規定：「監護人對於受監護人之財產，非為受\n    監護人之利益不得使用或處分。為不動產之處分時，並應得\n    親屬會議之允許。」（第1101條）、「監護人對於受監護人\n    之財產，非為受監護人之利益，不得使用、代為或同意處分\n    。監護人為下列行為，非經法院許可，不生效力：一、代理\n    監護人購置或處分不動產。…」（97年5 月23日修正公布、\n    98年11月23日施行之第1101條第1 項、第2 項第1 款）、「\n    監護人不得受讓受監護人之財產。」（第1102條），惟：\n  受監護人乙○○於90年8 月27日受母親田玉妹贈與芎林鄉倒\n    別牛段倒別牛小段44、47、46-2、46-3、55、51-1、52-1、\n    53-1、43、46地號等10筆土地，乙○○名下亦有芎林鄉竹林\n    段1137地號土地1 筆。\n  43、46-2、46-3、47、53-1地號土地，於90年12月6 日以「\n    贈與」為原因，移轉登記為相對人所有。田玉妹於97年2 月\n    6 日死亡後，上開1137地號土地於98年9 月25日雖以「買賣\n    」為原因，移轉登記為相對人之妻范玉琴所有，但乙○○存\n    摺並未存入售地價金，顯見范玉琴未實際支付價金。46-3地\n    號土地於100 年9 月2 日以「買賣」為原因移轉登記為相對\n    人所共有；移轉予其他訴外人者有47（田國平）、46-2（田\n    慶森）、46（田寬治）、53-1（彭瑞麗）4 筆。其餘55、51\n    -1、52-1、43地號等4 筆土地則不知是否尚在乙○○名下。\n  以上事實發生於96年10月16日相對人擔任乙○○之監護人、\n    乙○○之母親田玉妹97年2 月6 日死亡之後，顯見相對人係\n    趁擔任監護人之機會，在田玉妹死亡後即侵吞乙○○多筆土\n    地及450 萬元之鉅額財產。\n  相對人夫妻多利用節慶祭祖之便，順便探視乙○○，平時鮮\n    少接近乙○○，更說不上照顧，卻肆意中傷聲請人以不堪之\n    方式供應乙○○、林涂明妹食住，參諸在相對人擔任監護人\n    期間，受監護人乙○○財產大量散佚之惡劣情況，及乙○○\n    、林涂明妹堅持不肯回去與相對人同住之表現，乙○○、林\n    涂明妹顯已識破相對人表裡不一之虛偽作風，如仍由相對人\n    擔任監護人，實違反受監護人之意願。\n  綜上，相對人於99年10月間將患病、不良於行之受監護人逐\n    出家門，不予聞問，其所為顯有不符受監護人最佳利益之不\n    適任事實，而受監護人經相對人棄養後即由聲請人照護至今\n    。是由何人擔任乙○○之監護人為宜，應考量乙○○個人以\n    往受照顧之經驗及感受，聲請人提供之居住環境及照顧方式\n    ，乙○○已有多年之經驗，從其以往自在、怡然之感受，應\n    可證明其希望由聲請人監護。為此，爰依民法第1113條、第\n    1106條之1 規定，請求改定聲請人為受監護人乙○○之監護\n    人，並指定田慶土為會同開具財產清冊之人等語。\n二、相對人則以：\n  相對人於96年9 月20日經本院裁定為禁治產人乙○○之監護\n    人（本院96年度監字第114 號），因未指定會同開具財產清\n    冊之人，且相對人並非法律專業人員，不諳法律規定，目前\n    已委請代理人代為整理受監護人乙○○之財產，先予說明。\n  受監護人乙○○自幼與父親涂金沐、母親田玉妹同住於田玉\n    妹所有門牌號碼：芎林鄉新鳳村2 鄰12號之房屋（下稱系爭\n    房屋）內。79年間，聲請人將母親田玉妹、胞兄乙○○及相\n    對人自系爭房屋驅趕出門，相對人遂偕同田玉妹、乙○○至\n    相對人所購，門牌號碼：新竹縣芎林鄉○○村0 鄰○○路00\n    0 號之房屋居住，由相對人夫妻照顧。母親田玉妹並交待因\n    乙○○未婚、膝下無子，擔心乙○○將來無人依靠，是希冀\n    相對人將二女兒田欣蓉交由乙○○收養，使乙○○有後嗣，\n    將來得以照顧乙○○（按父親涂金沐為田家所招贅，斯時傳\n    統社會風氣重視姓氏觀念，因田家與涂家姓氏不同，認屬不\n    同血脈體系，將來有關遺產分配、祭拜之祖先等均有別，於\n    家中相處亦分為田家及涂家。因胞兄乙○○、胞弟涂玉芳均\n    無子嗣，母親田玉妹指示將相對人之女兒田欣蓉過繼予乙○\n    ○，另聲請人之女兒涂瑞玲則過繼予涂玉芳），然因乙○○\n    未能明確表達意願，是收養未果，惟母親田玉妹仍百般叮囑\n    相對人應允諾二女兒田欣蓉實際已成乙○○之養女之事實，\n    田欣蓉成年後亦應竭力扶養乙○○，相對人遵從家母遺願，\n    偕同田欣蓉與乙○○相伴，並交待田欣蓉應將乙○○視同父\n    親，善盡孝道之責。95年11月6 日，聲請人未曾照顧乙○○\n    ，竟向法院聲請改定乙○○之監護人由彼行使，經本院裁定\n    駁回（本院95年度監宣字第131 號），嗣親屬會議於96年8\n    月9 日召開，出席人員均不同意由丙○○擔任乙○○之監護\n    人，而選任實際照顧者即相對人為乙○○之監護人，同年9\n    月20日，相對人經本院裁定為乙○○之監護人。99年11月間\n    ，胞姐林涂明妹遭其子林友富送至系爭房屋對面之小房間居\n    住，100 年間，乙○○聽聞林涂明妹居住於系爭房屋對面之\n    小房間內，即經常至該處走動逗留，並表示欲與林涂明妹相\n    伴，就近照顧，同年6 月間遷離相對人住所，搬至上開系爭\n    房屋內居住迄今。\n  乙○○經判定為禁治產人，係因彼自幼患有聾啞之障礙，以\n    致無法與外人溝通，且未受教育，自由意識表達受到侷限等\n    情，而遭認定無法處理自己事務，惟乙○○有自我想法，會\n    抽菸喝酒，實際於家中得處理簡單農事或家務，且會自己煮\n    飯洗衣，而得維持自己生活。又乙○○貴為田家兄長，與相\n    對人之手足情誼甚深，自79年起迄100 年許，均與相對人居\n    住，由相對人照顧已逾20年之久，相對人對於乙○○之作息\n    、表達均甚知悉。100 年間起，乙○○每日駕駛相對人所購\n    買之電動車外出，至系爭房屋陪伴林涂明妹，因相對人之住\n    處與系爭房屋間，車程約莫10分鐘，相對人之田地位於系爭\n    房屋附近，相對人每日均至田地農事，知悉乙○○騎車至系\n    爭房屋與林涂明妹相伴，然因乙○○返家時間愈來愈晚，有\n    時逾晚間10時尚未返家，相對人擔心天色昏暗，路途四周為\n    田地山坡，易生危險，多次規勸乙○○早點返家，惟乙○○\n    不僅未置理，且陸續將個人衣物、用品搬至林涂明妹所住房\n    間之隔壁房間擺放，相對人勸阻無效，僅得尊重乙○○之意\n    願。然每日或由相對人、或由相對人之配偶范玉琴、田欣蓉\n    探視陪伴乙○○及林涂明妹，煮飯供彼等食用，時時照料彼\n    等之生活，並每月給付乙○○6,000 至10,000元不等之生活\n    費，除夕過年則給付5,000 元，令乙○○收妥，必要時加以\n    使用，且按時偕同乙○○看醫就診，竭力關心、照顧乙○○\n    。\n  聲請人陳稱乙○○、林涂明妹與彼同住，由彼照顧，彼老婆\n    會煮食三餐給他吃云云，悖離事實。聲請人於79年間將乙○\n    ○驅趕出門，期間均無探視乙○○，甚鄙視乙○○、林涂明\n    妹，而不願乙○○、林涂明妹共同居住於系爭房屋內，乙○\n    ○、林涂明妹實居住於系爭房屋之對面房間內，並非與聲請\n    人一家同住。該房間環境髒亂惡劣，有如廢墟，完全無法住\n    人，聲請人偶爾給予乙○○之飯菜，看似家人所吃剩，臭酸\n    發霉，無法下嚥，且因聲請人夫妻吃素，遂禁止乙○○、林\n    涂明妹食葷，將乙○○之葷食餐點丟棄，相對人每日看顧，\n    心疼不已，除幫忙清潔環境，煮食餐點供乙○○食用，並經\n    常偕同乙○○外出散步，陪伴乙○○談心說話，該房間環境\n    整潔，均為相對人所維持，聲請人從未關心及照顧乙○○之\n    生活。\n  又聲請人聲請傳喚田慶土出庭，欲以證明相對人棄養乙○○\n    及乙○○由聲請人照顧云云，惟田慶土未曾與乙○○同住，\n    不知乙○○之生活情形，且相對人至乙○○住處探視時，均\n    見田慶土至系爭房屋與聲請人竊竊和語，田慶土之立場明顯\n    偏頗，證詞無足採信。況自證人田慶土之證述：「（乙○○\n    為何會住到聲請人家？）我不瞭解，他不會說，我也沒辦法\n    溝通」、「（有聽說乙○○原來住在相對人甲○○家中，後\n    來是被趕出去？）風聲有聽到。鄰居會講，講說被相對人甲\n    ○○他們趕出來，究竟是哪個鄰居說的，我忘記了」、「（\n    有詢問該鄰居說，是聽誰說的？）鄰居他們也沒有看到，是\n    聽說而已」云云，足見證人對於乙○○至系爭房屋對面之房\n    間居住之原由，並不知悉，且根本未親見親聞，另對於所聞\n    來源即鄰居為何人？該鄰居又聽何人所述？等均未交代以圓\n    其說，顯係捏造杜撰，無端揣測，不足為憑。聲請人請求傳\n    訊田慶土，無足證明持證事實，所述純屬子虛。\n  就新竹縣政府103 年5 月29日府社老字第0000000000號函文\n    檢附之「丙○○、甲○○及乙○○訪視報告及建議」，表示\n    意見如次：\n  受監護人乙○○並非與聲請人同住，且聲請人之現居環境不\n    適宜乙○○居住：\n  受監護人乙○○係居住於田姓家族祖厝，非與聲請人同住。\n    聲請人一家不與乙○○同住，有丙○○訪視報告第2 頁：「\n    居住狀況居家環境是否適合相對人在此居住？非考量因\n    素，原因：目前相對人居住於對面的老家」等語可佐。\n  又聲請人現居住之系爭房屋為母親田玉妹所有，窗明几淨、\n    環境整潔，平日大門深鎖，且使用之廚房、浴室等，均刻意\n    與乙○○、林涂明妹分開隔離（聲請人使用之廚房、浴室位\n    於系爭房屋末端，須進入系爭房屋內部；乙○○使用之廚房\n    則目前居住房間隔壁，浴室及廁所位於屋外狹窄上坡道直走\n    到底之左側矮房），不讓其等進入系爭房屋就近使用廁所或\n    浴室，致使乙○○需沿狹窄上坡道步行至末端矮房盥洗，沿\n    途經過泥塵土地，下雨時經常泥濘濕滑，浴室衛浴設備亦簡\n    陋破舊，洗澡時尚需自行煮熱水，有丙○○訪視報告：「\n    居住狀況住家環境描述：住2 樓透天，居住環境乾淨。住\n    居家環境是否適合相對人在此居住？非考量因素，原因：目\n    前相對人居住於對面的老家。照顧計畫的可行性（社工評\n    估）其他：…但相對人的居住環境簡陋，且上廁所及洗澡均\n    需至屋外，加上相對人目前人行動不便，易造成相對人跌倒\n    的潛在危險性…」，及乙○○訪視報告：「居住環境：…\n    由於老家衛浴設備與房子分開，且衛浴設備破舊遭亂且洗澡\n    還得煮熱水洗澡，另行走的道路天雨路滑，易造成案主跌倒\n    之危險性」等語可參，且系爭房屋四周均係山坡田間小路及\n    叉路，附近鮮少住家，傍晚無燈火照明，乙○○騎乘電動車\n    往返山間十分危險，是聲請人之居家環境不適宜由乙○○居\n    住。反之，乙○○自79年起，均與相對人一家同往，由相對\n    人照顧已逾20年之久，相對人對於乙○○之作息、表達均知\n    悉，相對人所居住之房屋一樓留有乙○○之房問（因乙○○\n    行動不便，相對人特地於一樓隔間予乙○○居住），供其隨\n    時返家，經社工人員評估適宜乙○○居住，有甲○○訪視報\n    告：「照顧計劃的可行性（社工評估）可行，原因：案主\n    家中環境乾淨且一樓有房間，且案妻平日於家中可協助照顧\n    」等語可稽，且相對人居住於市區，燈火通明，購物便捷，\n    平地助於乙○○行走，足見相對人之居家環境較適宜乙○○\n    居住。\n  另相對人與乙○○感情甚密，為附近鄰居有目共睹，且相對\n    人人際關係良好，與鄰居間彼此互相看顧，鄰居亦與乙○○\n    互動熱烈，有甲○○訪視報告：「評估人際互動狀況交\n    友情形：（指乙○○）以前同住時與鄰居互動良好，會自行\n    至附近商家購買物品。…監護或輔助人選以往對相對人的\n    行為表現，詢問對象：鄰居。與相對人關係：良好。照顧關\n    懷表現說明：以前與案主（即相對人）同住時，案主均很會\n    照顧相對人，還曾帶他出遊」等語可憑。反之，聲請人一家\n    獨居山間，四周幾無鄰居，僅與部分親戚往來（即田慶土）\n    ，易使乙○○與人群及社會脫離，無助於乙○○之身心健全\n    ，如遇緊急狀況，亦難有守望相助之情誼。\n  乙○○係由相對人照顧，並非聲請人，且相對人同住之家人\n    均樂意協助照顧乙○○：\n  乙○○現雖居住於系爭房屋對面之房間內，然相對人夫妻每\n    日均前往探視，並時帶乙○○出進、至廟拜拜，為乙○○捐\n    款祈福等，竭力關心、照顧乙○○。反之，聲請人甚鄙視乙\n    ○○、林涂明妹，而不願乙○○、林涂明妹與彼家人共同居\n    住於系爭房屋內，另給予乙○○之飯菜，看似家人所吃剩，\n    無法下嚥，業如前述。\n  聲請人於訪視報告佯稱：「聲請動機（若受訪對象為聲請\n    人者）為相對人提出監護或輔助宣告聲請的原因：因案弟（\n    甲○○）將相對人虐待及趕出家門…」云云，惡意杜撰不實\n    指控。相對人一家與乙○○自79年起即同住，共同居住逾20\n    年之久，絕非乙○○於現居地僅短短2 年許得以比擬，相對\n    人對於乙○○之個性、習慣均知悉且了解，彼此感情甚深，\n    如相對人有虐待或驅離乙○○之意思（假設語氣，絕非事實\n    ），何須等符逾20年後？又何須至今於自家住宅仍留有乙○\n    ○之房間？聲請人所述顯違常情。況乙○○平日均係由相對\n    人配偶范玉琴照顧，由范玉琴煮食三餐在家陪伴，范玉琴知\n    悉乙○○之好惡，購買乙○○喜愛之菜色，增添乙○○所需\n    衣物及日常用品，如今20年辛苦看顧均遭抹滅，不勝唏噓，\n    尤其於訪視時聽聞聲請人不實誣指相對人虐待或驅趕云云，\n    范玉琴一時激憤稱：「我們顧大哥20幾年了，大哥想去哪我\n    們能阻止嗎？他（即聲請人）對大哥根本不了解，也從來沒\n    顧過，這麼愛搶就去搶」等語，僅係范玉琴長期照護之心意\n    無端遭聲請人汙衊之難過反應，並非表示乙○○就讓聲請人\n    照顧之意，客觀上一般人聽聞聲請人所述，當均難以忍受，\n    何況范玉琴照顧乙○○逾20年之久，對於乙○○之照顧方式\n    均清楚，亦絕對願意參與協助甚明。聲請人根本不知乙○○\n    之需求及照顧他人之辛勞，僅一再企圖爭取監護權，如此心\n    態實難認同。\n  準此，相對人有繼續監護乙○○之強烈意願，且居家環境適\n    合乙○○居住，亦有長期照顧乙○○之經驗，經新竹縣政府\n    社會處評估：「照顧計畫的可行性（社工評估）可行，原\n    因：案主家中環境乾淨且一樓有房間，且案妻平日於家中可\n    協助照顧」；另聲請人既不願與乙○○同住，且四周環境顯\n    較險峻，經新竹縣政府社會處評估「照顧計畫的可行性（\n    社工評估）其他：經瞭解目前相對人與案主（丙○○）居住\n    於兩對面，但相對人的居住環境簡陋，且上廁所及洗澡均需\n    至屋外，加上相對人目前人行動不便，易造成相對人跌倒的\n    潛在危險性…」，顯不適宜乙○○居住。相對人知悉上情，\n    已將乙○○帶回相對人所有住處照顧，雖乙○○仍不時跑回\n    祖厝找尋林涂明妹，為乙○○之權益，相對人一家努力規勸\n    乙○○，以免乙○○居住於不安全之環境。\n  另綜觀聲請人歷次書狀及陳述，聲請人僅係一再算計相對人\n    及乙○○之財產，關注乙○○之土地多寡、財產剩餘多少等\n    ，可知聲請人所關心之事，乃乙○○之財產有無，並非乙○\n    ○將來之生活照護。有關乙○○之財產使用情形，聲請人所\n    擔心之郵局定存均分文未取，而持續生孳息，以保乙○○將\n    來生活無虞；另土地部分，原多為母親田玉妹之財產，母親\n    生前亦指示由相對人逕行處分，或有與其他共有人因分割土\n    地而互相找補，或出賣他人，如有爭議，相對人亦將商請他\n    人買回或過戶，況依民法第1101條規定，已足保障乙○○之\n    財產不受侵害，聲請人實無庸過於擔心及關切。相對人僅偶\n    爾提領乙○○所設新竹縣芎林鄉農會之存款，用以交付乙○\n    ○零用金，對照相對人夫妻多年來為乙○○購置家具、電動\n    車、衣物、飲食、等所支出之費用，及付出之勞力、心力，\n    核屬微不足道，亦難用金錢評價及衡量，洵屬無疑。又就聲\n    請人所稱：「…乙○○、林涂明妹堅持不肯回去與相對人同\n    住之表現，乙○○、林涂明妹顯已識破相對人表裡不一之虛\n    偽作風…」云云，可知聲請人對於乙○○、林涂明妹現居住\n    於該處之原委及想法根本不知。林涂明妹之監護人為林友富\n    ，並非相對人，且林涂明妹亦未曾與相對人同住，何來「…\n    林涂明妹不肯回去與相對人同住…顯已識破相對人表裡不一\n    之虛偽作風…」之說？聲請人之無端揣測，毫無道理可言。\n    又乙○○係因林涂明妹居住該處，方一再前往陪伴林涂明妹\n    ，並非因聲請人之緣故，與聲請人無關，倘相對人偕同林涂\n    明妹至相對人家中居住，乙○○亦將立即離開該處，全無掛\n    念，然無奈相對人僅留有乙○○之房間，居家空間有限，實\n    難允許林涂明妹同住。\n  綜上，相對人關心乙○○之生活，為改善乙○○之居住環境\n    ，並兼顧其欲與林涂明妹相伴之心意，相對人預計先每日將\n    乙○○帶回家中休憩，且於家中浴室盥洗（如有能力，亦將\n    偕同林涂明妹），以免危險，不時告誡乙○○系爭房屋之危\n    險性及注意自身安全，另一方面則經常與乙○○至祖厝陪伴\n    林涂明妹，一同用餐，共享天倫之樂。之後，與家族商討，\n    規勸林涂明妹之監護人林友富將林涂明妹帶回照顧，使乙○\n    ○寬心。本件相對人無不適任監護人之情事，聲請人不思乙\n    ○○之照顧計畫，僅費心貪圖乙○○之資產，提起本件訴訟\n    ，顯無理由，於法亦未符等語置辯。\n三、按民法總則中華民國97年5 月2 日修正之條文施行前，已為\n    禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事\n    件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁\n    治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，\n    適用修正後之規定，民法總則施行法第4 條第2 項定有明文\n    。上開民法總則中華民國97年5 月2 日修正之條文，業於98\n    年11月23日施行。次按有事實足認監護人不符受監護人之最\n    佳利益，或有顯不適任之情事者，法院得依受監護人、四親\n    等內之親屬、檢察官、主管機關或其他利害關係人之聲請，\n    改定適當之監護人，不受第1094條第1 項規定之限制；法院\n    依第1106條之1 改定監護人時，應同時指定會同開具財產清\n    冊之人，民法第1106條之1 第1 項、第1094條第4 項分別定\n    有明文。前開規定，依民法第1113條規定，準用於成年人之\n    監護。查：\n  聲請人主張乙○○為兩造之兄，前經本院於90年8 月31日裁\n    定宣告為禁治產人即受監護宣告人，並於96年10月16日改定\n    相對人為其監護人等情，有乙○○之戶籍謄本在卷可稽，堪\n    認為真實。\n  聲請人主張相對人於99年10月間將患病、不良於行之受監護\n    人逐出家門，不予聞問，且自96年10月16日起即擔任乙○○\n    之監護人後即侵吞乙○○多筆土地及450萬元之存款等情，\n    均為相對人所否認。\n  按於涉及受監護宣告人之事件時，法院認為有必要時，宜依\n    家事事件法第15條第1項、第2項規定選任程序監理人，家事\n    事件法審理細則第22條定有明文。再按，法院得就社會福利\n    主管機關、社會福利機構所屬人員、律師公會、社會工作師\n    公會或其他相類似公會所推薦具有性別平權意識、尊重多元\n    文化，並有處理家事事件相關知識之適當人員，選任為程序\n    監理人，亦有同法第16條第1項規定可參。經查，本件兩造\n    均為受監護人之胞弟，現因受監護人之監護人是否應改由聲\n    請人監護、或仍由相對人監護滋生糾紛，提起本件聲請，此\n    為涉及受監護宣告人之事件，且本院認為基於為受監護人之\n    利益，有必要為受監護人選任程序監理人。茲經本院審酌新\n    竹律師公會推薦之袁從楨律師具有法律專業知識與能力，並\n    陳明願擔任本件程序監理人，足認其應為適當之人選，可資\n    就受監護人情形是否需改定監護人，若需改定監護人，則何\n    人適合擔任監護人及何人適合擔任本件會同開具財產清冊之\n    人等表示適當之意見，茲依上開規定，選任袁從楨律師為本\n    件受監護宣告之人之程序監理人，又本件程序監理人之報酬\n    ，兩造均陳明願先行預納5千元，此有本院公務電話紀錄附\n    卷可稽，是本院為使程序順利進行，茲依家事事件法第16條\n    第5項及程序監理人選任及酬金支給辦法第14條第1項之規定\n    ，定期命兩造各先行預納酬金5千元，爰裁定如主文所示。\n中    華    民    國   103    年    11    月    4     日\n               家事法庭  法      官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66221129327c1d37117\" target=\"_blank\">林建鼎</a>                                                                                      \n本裁定不得抗告。\n以上正本係照原本作成。\n中    華    民    國   103    年    11    月    4     日\n                         書  記  官  徐佩鈴\n",
  "related_statue": [
    "民法第1101條",
    "民法第1106條之1第1項",
    "民法第1099條第1項",
    "民法第1113條",
    "民法第1103條第2項",
    "民法第1106條之1",
    "民法第1094條第4項"
  ],
  "uuid": "7918a4006bd2b9c6fa323ecf0ef966992682cd93"
}