{
  "casename": "103,輔宣,19",
  "place": "MLDV",
  "judge_date": "20150312",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　 103年度輔宣字第19號\n聲　請　人　徐煒基\n相　對　人　徐焌基\n關　係　人　徐小玄\n上列當事人間聲請改定受輔助宣告人之輔助人事件，本院裁定如\n下：\n    主    文\n改定關係人徐小玄（民國00年0 月0 日出生，身分證統一編號：\nZ000000000號）為相對人徐焌基之輔助人。\n程序費用新臺幣壹仟元由受輔助宣告之人負擔。\n    理    由\n一、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：一、受輔助宣告之人之\n    身心狀態與生活及財產狀況。二、受輔助宣告之人與其配偶\n    、子女或其他共同生活之人間之情感狀況。三、輔助人之職\n    業、經歷、意見及其與受輔助宣告之人之利害關係。四、法\n    人為輔助人時，其事業之種類與內容，法人及其代表人與受\n    輔助宣告之人之利害關係，民法第1113條之1 第1 項、第11\n    13條之1 第2 項準用同法第1106條之1 第1 項、第1111條之\n    1 分別定有明文。\n二、本件聲請意旨略以：相對人徐焌基前經本院於民國101 年2\n    月22日以100 年度輔宣字第15號民事裁定宣告為受輔助宣告\n    之人，並選定聲請人徐煒基為輔助人。相對人長期罹患精神\n    疾病，須人照顧，聲請人因工作關係居住於外縣市，無法妥\n    善照顧相對人，關係人即相對人之子徐小玄與相對人同住，\n    有能力擔負照顧責任，爰聲請改定輔助人為關係人等語。\n三、經查，聲請人主張相對人前經本院於101 年2 月12日以100\n    年度輔宣字第15號民事裁定宣告為受輔助宣告之人，並選定\n    聲請人為輔助人等情，業據其提出戶籍謄本2 份為證，並經\n    本院依職權調取前開卷宗核閱無誤，自堪信為真實。另本院\n    函囑苗栗縣政府委託社團法人苗栗縣脊髓損傷者協會進行訪\n    視結果略以：相對人領有輕度精神身心障礙證明，雖具生活\n    自理能力，但未穩定就醫與服藥，發病時情緒容易激動，對\n    家人暴力相向，讓家人感到困擾與不安。相對人無法控制使\n    用金錢，常購置高價物品，評估相對人於處理重大事務時，\n    需他人為其輔助。關係人有穩定工作收入與固定資產，經濟\n    情況尚可，協助相對人處理債務與糾紛，陪同相對人就醫，\n    未來仍讓相對人持續接受專業治療，照顧方式並無不妥之處\n    。關係人及其他親屬協助相對人就醫與處理相關事務，評估\n    親屬支持系統佳。綜上，經訪視評估，關係人即相對人之子\n    徐小玄擔任輔助人，承擔相對人之重大事務與決策並無不妥\n    等語，此有社團法人苗栗縣脊髓損傷者協會104 年1 月15日\n    苗脊協字第000000000 號函檢附苗栗縣政府身心障礙者聲請\n    監護宣告案件訪視調查表1 份在卷可憑。本院審酌聲請人未\n    與相對人同住，對於相對人之事務未必能即時瞭解並處理，\n    由其擔任輔助人，已不符受輔助人之最佳利益；而關係人為\n    相對人之子，其與相對人同住，平日協助處理相對人相關事\n    務，足認由關係人擔任相對人之輔助人，應可善盡保護相對\n    人權益之責任，故本件聲請於法並無不合，爰依前揭規定，\n    改定聲請人為相對人之輔助人。\n四、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   104    年    3     月    12    日\n                   家事法庭     法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372f8\" target=\"_blank\">湯國杰</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   104    年    3     月    12    日\n                                書記官  郭娜羽\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "a028ae955d1f503d6b4c69d21dc24edd8a40f64c"
}