{
  "casename": "103,監宣,121",
  "place": "NTDV",
  "judge_date": "20150130",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣南投地方法院民事裁定　　　　　　103年度監宣字第121號\n聲　請　人　莊惠文\n相　對　人\n即受監護宣\n告人　　　　莊麗珠\n關　係　人　莊勝輝\n上列當事人間聲請改定監護人等事件，本院裁定如下：\n    主    文\n改定莊惠文（女，民國六十五年二月二十二日生，身份證統一編\n號：Z000000000號）為受監護宣告人莊麗珠之監護人\n。\n指定莊勝輝（男，民國二十九年十一月十八日生，身份證統一編\n號：Z000000000號）為會同開具受監護宣告人莊麗珠\n財產清冊之人。\n程序費用新臺幣壹仟元由受監護宣告人莊麗珠負擔。\n    理    由\n一、聲請意旨略以：聲請人係相對人即受監護宣告人莊麗珠之女\n    ，相對人前經臺灣臺中地方法院以81年度禁字第41號民事裁\n    定宣告為禁治產人，並由相對人母親趙玉蘭擔任其之監護人\n    ，後因趙玉蘭死亡，而經本院以95年度監字第92號民事裁定\n    改由相對人之兄莊勝輝為相對人之監護人，現因莊勝輝已年\n    邁，聲請人已長大並已結婚，且於4、5年前，聲請人已將相\n    對人接回自己照顧，與聲請人及配偶、兒子全家共同生活至\n    今，爰依法請求改定聲請人為相對人之監護人，指定莊勝輝\n    為會同開具財產清冊之人等語。\n二、按民法總則中華民國97年5月2日修正之條文施行前，已為禁\n    治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事件\n    ，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治\n    產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，適\n    用修正後之規定。民法總則施行法第4條定有明文。上開民\n    法總則中華民國97年5月2日修正之條文，於民國98年11月23\n    日施行，故相對人莊麗珠應視為已受監護宣告，合先敘明。\n三、次按法院為監護之宣告時，應依職權就配偶、四親等內之親\n    屬、最近一年有同居事實之其他親屬、主管機關、社會福利\n    機構或其他適當之人選定一人或數人為監護人，並同時指定\n    會同開具財產清冊之人。法院選定監護人時，應依受監護宣\n    告之人之最佳利益，優先考量受監護宣告之人之意見，審酌\n    一切情狀，並注意下列事項：受監護宣告之人之身心狀態\n    與生活及財產狀況。受監護宣告之人與其配偶、子女或其\n    他共同生活之人間之情感狀況。監護人之職業、經歷、意\n    見及其與受監護宣告之人之利害關係。法人為監護人時，\n    其事業之種類與內容，法人及其代表人與受監護宣告之人之\n    利害關係。民法第1111條第1項、第1111條之1分別定有明文\n    。又按有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依前條第1項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1項規定之限制。民法第\n    1106條之1第1項亦有明定。\n四、經查，聲請人主張之上開事實，業據其提出戶籍謄本10件、\n    同意書、全國財產稅總歸戶財產查詢清單、財政部中區國稅\n    局102年度綜合所得稅各類所得資料清單各2件、受宣告人親\n    屬系統表、應受監護（輔助）宣告人財產清冊、南投縣埔里\n    鎮大湳里辦公處證明書各1件及相對人之生活照片7幀為證，\n    核與關係人即原監護人莊勝輝到庭陳述情節相符；並由本院\n    依職權調取本院95年度監字第92號變更監護人事件卷宗核閱\n    屬實，堪信為真正。聲請人係相對人之女，為相對人四親等\n    內之親屬，其依首揭規定，請求為相對人另行選定監護人，\n    自屬有據。\n五、本院審酌原監護人即關係人莊勝輝已逾74歲，並患有糖尿病\n    ，身體狀況不佳而無法處理受監護宣告之人之相關事務，顯\n    有不適任監護人之情事，而相對人父母俱歿，無配偶，僅育\n    有1女即聲請人，兄弟姐妹中尚存之莊勝輝、莊勝能、莊麗\n    珍皆同意由聲請人擔任相對人之監護人，此據莊勝輝到庭陳\n    述綦詳，並有莊勝能、莊麗珍出具之同意書1件在卷可稽；\n    又聲請人為國中畢業，現為家管兼充其夫工廠之會計，且為\n    相對人之女兒，誼屬至親，近年來乃為相對人實際上之照顧\n    者，負責處理相對人之相關事務，又相對人受照顧狀況良好\n    ，亦有生活照片7幀附卷足參。綜上，認由聲請人擔任相對\n    人之監護人，應符合相對人之最佳利益，爰依首開法條規定\n    ，改定聲請人莊惠文為相對人即受監護宣告人莊麗珠之監護\n    人。\n六、另就指定會同開具財產清冊之人部分，聲請人請求指定受監\n    護宣告人莊麗珠之兄莊勝輝任之，業經莊勝輝出具同意書1\n    件附卷可憑，並經莊勝輝到庭表明同意擔任該職之意願，查\n    關係人莊勝輝係國小畢業，原為相對人之監護人，應有相當\n    之智識能力足以勝任該職，爰依法指定莊勝輝為會同開具受\n    監護宣告人財產清冊之人。又依民法第1113條準用同法第10\n    99條規定，監護人即聲請人莊惠文對於相對人之財產，應會\n    同莊勝輝於2個月內開具財產清冊，並陳報法院，附此敘明\n    。\n五、程序費用負擔之依據：家事事件法第164條第2項。\n中    華    民    國    104    年    1    月    30    日\n                                臺灣南投地方法院家事法庭\n                                          法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d3761a\" target=\"_blank\">趙淑容</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1千元。\n中    華    民    國   104    年    2     月    2     日\n                                          書記官  洪聖哲\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1111條第1項",
    "民法第1113條"
  ],
  "uuid": "a384afe9a23dd0b10f0b59fc71c11234f2ed5770"
}