{
  "casename": "103,監宣,13",
  "place": "PCDV",
  "judge_date": "20140418",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　 103年度監宣字第13號\n聲　請　人　陳秀英\n相　對　人　陳傳\n關　係　人　陳政緯\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主      文\n改定陳秀英（女，民國00年0月0日生，身分證統一編號：Z000000000號）為受監護宣告之人陳帶妹（女，民國46年11月25日，身\n分證統一編號：Z000000000號）之監護人。\n指定陳政緯（男，民國00年00月00日生，身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請費用由受監護宣告之人陳帶妹負擔。\n    理      由\n一、按民法總則中華民國97年5月2日修正之條文施行前，已為禁\n    治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事件\n    ，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治\n    產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，適\n    用修正後之規定，民法總則施行法第4條定有明文。上開按\n    民法總則中華民國97年5月2日修正之條文，於98年11月23日\n    施行，故禁治產人陳帶妹應視為已受監護宣告，合先敘明。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受第1094條第1項規定之限制；法院依第1094條第3項選定\n    監護人或依第1106條及第1106條之1另行選定或改定監護人\n    時，應同時指定會同開具財產清冊之人，民法第1106條之1\n    及第1094條第4項分別定有明文，並依民法第1113條規定於\n    成年人之監護準用之。\n    次按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：一受監護宣告之人之身心狀態與生活及財產狀況。\n    二受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。三監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。四法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法1111\n    條之1復有明文。\n三、本件聲請意旨略以：聲請人為受監護宣告人之人陳帶妹之姊\n    ，受監護宣告之人陳帶妹因罹患疾病，已不能為（受）意思\n    表示或辨識其效果，經臺灣桃園地方法院於民國82年2 月27\n    日以81年度家禁字第40號裁定宣告為禁治產人；臺灣桃園地\n    方法院復於95年11月6日以95年度監字第226號裁定改定由楊\n    陳來好、聲請人陳秀英為禁治產人陳帶妹之監護人；嗣相對\n    人陳傳於97年4月14日經臺灣桃園地方法院96年度監字第234\n    號裁定改定為受監護宣告之人陳帶妹之監護人。現因相對人\n    陳傳年歲已高，身體狀況不佳，且為文盲，有關受監護宣告\n    之人陳帶妹生活事務之處理，事實上均係聲請人辦理，如由\n    相對人陳傳繼續照顧受監護宣告之人陳帶妹恐有不便之處，\n    不符受監護宣告之人陳帶妹之利益，經與家族商量後，同意\n    改由聲請人擔任受監護宣告之人陳帶妹之監護人，為此請求\n    鈞院裁定改由聲請人陳秀英擔任受監護宣告之人陳帶妹之監\n    護人，指定聲請人之子陳政緯為會同開具財產清冊之人等語\n    。\n四、經查：聲請人主張之事實，業據提出同意書、親屬系統表、\n    戶籍謄本、陳帶妹就養證明書，臺灣桃園地方法院96年度監\n    字第234號裁定、95年度監字第226號裁定各一件、相對人陳\n    傳之病歷摘要及救護服務證明、親屬系統表等件為證，並經\n    本院調閱臺灣桃園地方法院81年度家禁字第40號、95年度監\n    字第226號、96年度監字第234號案卷查明，且相對人陳傳亦\n    到庭陳述：「陳帶妹本來由我監護，但我年紀大了，已沒有\n    辦法作監護人，且同意聲請人擔任陳帶妹監護人。我現在和\n    聲請人住一起，也是由她照顧我。我現在只能走一點路。」\n    等語甚明（見本院103年2月24日非訟事件筆錄），堪認聲請\n    人之主張應為真實。本院依上開調查結果，認相對人陳傳因\n    年老體衰，自身尚有賴聲請人陳秀英照顧其生活起居，若繼\n    續親自處理受監護宣告之人陳帶妹相關事務恐有無力之處，\n    其擔任受監護宣告之人陳帶妹之監護人確有不符合受監護宣\n    告之人陳帶妹最佳利益之情事，並審酌聲請人陳秀英為受監\n    護宣告之人陳帶妹之姊，有監護受監護宣告之人陳帶妹之意\n    願及能力，並適於任之，是由聲請人負責護養及照顧受監護\n    宣告之人並管理其財產，應能符合受監護宣告之人陳帶妹之\n    最佳利益，爰改定聲請人陳秀英為受監護宣告之人陳帶妹之\n    監護人。另本院參酌關係人陳政緯為受監護宣告之人陳帶妹\n    之姪，爰依上揭規定，同時指定關係人陳政緯為會同開具財\n    產清冊之人。\n五、又按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前二項情形，原監護人應於監護關係終止時起二個月內\n    ，為受監護人財產之結算，作成結算書，送交新監護人、受\n    監護人或其繼承人。新監護人、受監護人或其繼承人對於前\n    項結算書未為承認前，原監護人不得免其責任。且按監護人\n    死亡時，前條移交及結算，由其繼承人為之；其無繼承人或\n    繼承人有無不明者，由新監護人逕行辦理結算，連同依第10\n    99條規定開具之財產清冊陳報法院。此分別為民法第1107條\n    及第1108條所明定。本件受監護宣告人陳帶妹既經本院分別\n    改定由聲請人陳秀英任監護人及指定陳政緯為會同開具財產\n    清冊之人，則原監護人陳傳自應依上開規定，將受監護宣告\n    之人陳帶妹之財產移交予新監護人陳秀英，附此敘明。\n六、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國  103    年    4    月    18      日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65b21129327c1d36cfb\" target=\"_blank\">劉大衛</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元。\n中    華    民    國  103    年     4    月    18     日\n                            書記官  沈菀玲\n",
  "related_statue": [
    "民法第1113條",
    "民法第1108條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1107條"
  ],
  "uuid": "d604f1f663f57ff694d5894468f6aba15696fd40"
}