{
  "casename": "103,輔宣,7",
  "place": "CHDV",
  "judge_date": "20140502",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　　103年度輔宣字第7號\n聲　請　人　劉續軟\n　　　　　　浚源　\n　　　　　　信樺　\n　　　　　　黃秀蘭　\n共同代理人　黃淑真律師\n相　對　人　木杰　\n代　理　人　陳世煌律師　\n複代理人　　江銘栗律師　\n關　係　人　黃興隆　\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n選定劉續軟、浚源、信樺、黃秀蘭、黃木杰共同為受輔助\n宣告之人黃興隆之輔助人。\n聲請程序費用由受輔助宣告人黃興隆負擔。\n    理  由\n一、按受輔助宣告之人應置輔助人，並準用民法第一千一百零六\n    條、第一千一百零六條之一規定，此觀民法第一千一百一十\n    三條之一自明。亦即，輔助人有下列情形之一，且受輔助人\n    無第一千零九十四條第一項之輔助人者，法院得依受輔助人\n    、四親等內之親屬、檢察官、主管機關或其他利害關係人之\n    聲請或依職權，另行選定適當之輔助人：（一）死亡。（二\n    ）經法院許可辭任。（三）有第一千零九十六條各款情形之\n    一。法院另行選定輔助人確定前，由當地社會福利主管機關\n    為其輔助人。又有事實足認輔助人不符受輔助人之最佳利益\n    ，或有顯不適任之情事者，法院得依第一千一百零六條第一\n    項聲請權人之聲請，改定適當之輔助人，不受第一千零九十\n    四條第一項規定之限制。法院於改定輔助人確定前，得先行\n    宣告停止原輔助人之輔助權，並由當地社會福利主管機關為\n    其輔助人。\n二、本件聲請意旨略以：\n  聲請人黃劉續軟係受輔助宣告人黃興隆之配偶；聲請人黃浚\n    源、黃信樺、黃秀蘭及相對人黃木杰為黃興隆之子女。黃興\n    隆經貴院於以102年度監宣字第83號宣告其為受輔助宣告之\n    人，並選定聲請人黃秀蘭及相對人黃木杰為其輔助人確定在\n    案。\n  黃興隆平日與黃劉續軟、黃秀蘭居住於彰化，由黃秀蘭負責\n    照料生活起居，並由黃秀蘭搭載至台大醫院就診。民國102\n    年3月因黃興隆病情惡化及肢體暴力頻率增加，經醫生建議\n    將其送至彰化茉莉園養護中心居住，並向貴院聲請為監護宣\n    告。詎料，相對人竟於102年4月未告知聲請人即私自前往茉\n    莉園養護中心將黃興隆載走至其住處居住。\n  嗣於102年5月，聲請人發現黃興隆遭相對人帶走期間，與明\n    知其精神疾病之訴外人黃萬玉（黃興隆之五弟）就秀水鄉馬\n    鳴段956、957-5、958地號土地及其上秀水鄉彰鹿路446號房\n    屋簽訂不動產買賣契約書，並由相對人黃木杰代收簽約金\n    新台幣200萬元。聲請人隨即以存證信函致函黃萬玉，上開\n    房地才免遭變賣！\n  黃興隆被相對人操縱之情昭然若揭，因此相對人實不適任黃\n    興隆之輔助人，為此聲請改定聲請人為黃興隆之輔助人等語\n    。\n三、相對人答辯略以：\n  貴院於102年5月31日始裁定黃興隆受輔助宣告，此前之借貸\n    、買賣行為，須經過金融機關承辦人員之核保手續，確定為\n    貸款人本人且其欲為申辦貸款後始得核貸，倘若黃興隆當時\n    之意思表示有所欠缺，金融機關怎可能為放款。是聲請人所\n    指謫借貸、買賣行為係黃興隆個人意志，非相對人利用黃興\n    隆所為。\n  由貴院102年間監宣字第83號裁定內容，鑑定報告意見結論\n    略認「以黃員目前的心智狀況，其溝通能力無礙，其對數字\n    與金錢概念跟一般人相較，也大致正常。然而其是非、對錯\n    、好壞的理解判斷能力，與之前經營事業時的精明程度相較\n    ，顯有下降，且與正常人相較有明顯較差，然而未達完全喪\n    失。其回復的可能性很低。鑑定判定認為受鑑定人有失智症\n    ，其程度達輕度。已達輔助宣告之程度，但未達監護宣告之\n    程度」等語，黃興隆於受輔助宣告時其心智狀況、溝通能力\n    無礙，其對數字與金錢概念跟一般人相較，也大致正常，又\n    如何逕為推論係黃興隆於意思不清下所為之借貸、買賣。\n  黃興隆於102年3月回到彰化後，即就近入彰化基督教醫院接\n    受治療，治療情形比於台大、馬偕醫院治療時更有進步，身\n    體及精神狀況均佳，路途又較台大醫院近，而為避免重複浪\n    費醫療資源及變更藥物造成關係人身體上之不適，則於彰化\n    基督教醫院繼續接受治療對關係人言應較屬有利，是相對人\n    照料黃興隆顯無不適任情事。\n四、經查，聲請人主張相對人有不適任受輔助宣告人黃興隆之輔\n    助人情事，惟此為相對人所否認，況聲請人所主張之情事，\n    係發生在黃興隆受輔助宣告之前，自難認相對人有不適任之\n    情事。惟兩造就黃興隆財產之處理方式既有歧見，並衍生訴\n    訟糾紛，為防免一方有覬覦財產或謀己利之疑慮，實應以兩\n    造共同擔任輔助人，俾收相互監督之效，方符合黃興隆之最\n    佳利益，爰裁定如主文。\n五、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n\n中    華    民    國   103    年    5     月    2     日\n               家事法庭  法      官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fc1\" target=\"_blank\">施錫揮</a>                                                                                      \n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元\n中    華    民    國   103    年    5     月    2     日\n                         書  記  官  彭月美\n",
  "related_statue": [
    "民法第1千106條之1",
    "民法第1千106條",
    "民法第1千113條之1",
    "民法第1千94條第1項"
  ],
  "uuid": "4f401947e44e54cf3b57e560b290dc5fa32bc01a"
}