{
  "casename": "103,輔宣,16",
  "place": "CYDV",
  "judge_date": "20140904",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　　　　　　 103年度輔宣字第16號\n聲　請　人　孫立南\n訴訟代理人　何茂雄律師\n相　對　人　鄧沈貴賢\n上列當事人間改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、按輔助人及有關輔助之職務，準用民法第一千一百零六條之\n    一之規定，民法第一千一百十三條之一第二項定有明文。次\n    按民法第一千一百零六條之一第一項規定：「有事實足認監\n    護人不符受監護人之最佳利益，或有顯不適任之情事者，法\n    院得依前條第一項聲請權人之聲請，改定適當之監護人，不\n    受第一千零九十四條第一項規定之限制。」。\n二、本件聲請意旨略以：相對人於民國102年9月30日經本院102\n    年度監宣字第81號裁定選定為受輔助宣告人孫立坤之輔助人\n    ，然相對人久居台中市，對於受輔助宣告人孫立坤之居家生\n    活欠缺保護服務，顯已違反身心障礙者權益保障法第75條第\n    1款「遺棄」之行為，有虧職責，聲請人為受輔助宣告人孫\n    立坤之胞兄，受輔助宣告人孫立坤之居家日常生活由昔至今\n    均由聲請人負責照顧，且受輔助宣告人孫立坤常明示或默示\n    願改由聲請人為輔助人，為此，狀請鈞院鑒核，賜裁定如聲\n    明，實感德便。\n三、相對人答辯略以：自受選定為輔助人以來，受輔助宣告人孫\n    立坤之財產，相對人均處理得宜，詎料聲請人竟無故帶受輔\n    助宣告人孫立坤重新辦理郵局證件並將該戶頭內的錢提領一\n    空且沒幾天即花用完畢，而受輔助宣告人之相關費用諸如健\n    保費、家中修繕費甚至冬天夏天的衣物、家中清潔等都是相\n    對人在處理，相關狀況榮民服務處之組長、里長亦均知情等\n    語。\n四、經查：\n(一)相對人受選定為受輔助宣告人孫立坤之輔助人、聲請人為受\n    輔助宣告人孫立坤之胞兄等情，有兩造戶籍謄本在卷可稽，\n    並經本院依職權查詢102年度監宣字81裁定在案，堪信為真\n    實。\n(二)惟就聲請人何以聲請改定輔助人，此經聲請請人當庭自承，\n    因在外欠債且聲請人除需照顧受監護宣告人孫立坤外，尚需\n    支出房屋稅費、銀行費用、管理費、電費、生活費等聲請人\n    有生活上之需求等語（見103年8月26日訊問筆錄），復參證\n    人即榮民服務處組長林建宏證稱，因聲請人及受輔助宣告人\n    孫立坤兄弟二人存有精神障礙，其生父便將後事及相關事宜\n    交代相對人處理，且相對人處理受輔助宣告人孫立坤之財產\n    時均立有收據，就聲請人誤解部分亦經相對人向聲請人解釋\n    並列出收據澄清，惜聲請人無法理解，且聲請人曾帶受輔助\n    宣告人孫立坤前往郵局辦理存簿、印章之更換，並將錢領走\n    花用，經相對人發覺後方變更回來，並告知郵局指定該帳戶\n    不得再隨意變更等語（見103年9月2日訊問筆錄），可知聲\n    請人欲聲請改定輔助人顯非為受輔助宣告人孫立坤之利益，\n    且其行為更曾害及受輔助宣告人孫立坤之利益，再聲請人存\n    有精神障礙雖非無法處理自己生活之所需，然就溝通上不易\n    理解、其他重大事項尚須仰賴他人為其決定等，聲請人自身\n    即存有不適任為輔助人之事由，復查無事實足認相對人有何\n    作為不符受輔助宣告人之最佳利益，或有何顯不適任輔助人\n    之情事，從而本件聲請人聲請改定輔助人，為無理由，應予\n    駁回。\n五、爰裁定如主文。\n中    華    民    國  103    年    9    月    4    日\n                   家事法庭     法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e8e\" target=\"_blank\">康存真</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1000元。\n中    華    民    國  103    年    9    月    4    日\n                                書記官  洪筱喬\n",
  "related_statue": [
    "民法第1千106條之1",
    "民法第1千106條之1第1項",
    "民法第1千113條之1第2項",
    "民法第1千94條第1項"
  ],
  "uuid": "7031171fca2923d52e5d10d95c2f1ef4fa36d4b2"
}