{
  "casename": "103,輔宣,5",
  "place": "CYDV",
  "judge_date": "20140526",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　103年度輔宣字第5號\n聲　請　人　魏朱秀利\n代　理　人　黃逸柔律師\n相　對　人　魏桓巧\n　　　　　　魏明正\n　　　　　　魏雪貞\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定魏朱秀利（女，民國00年00月0 日生，身分證統一編號：Z000000000號）、魏雪貞（女，民國00年0 月0 日生，身分證統一\n編號：Z000000000號）為受輔助宣告之人魏桓巧（女，民國00年\n00月0 日生，身分證統一編號：Z000000000號）、魏明正（男，\n民國00年0 月00日生，身分證統一編號：Z000000000號）之共同\n輔助人。\n聲請程序費用新臺幣壹仟元由受輔助宣告之人魏桓巧、魏明正負\n擔。\n    理  由\n一、聲請意旨略以：鈞院於民國101 年11月16日以101 年度監宣\n    字第130 號裁定宣告相對人魏桓巧、魏明正為受輔助宣告之\n    人，並選定相對人魏雪貞為輔助人。惟相對人魏雪貞於取得\n    輔助人資格後，對受輔助宣告之人之日常事務皆未盡積極照\n    護之責，實際上皆由聲請人代負其責。相對人魏雪貞以相對\n    人魏桓巧名義購車而將其戶籍遷入其戶口，以相對人魏桓巧\n    之生活情狀、智能狀態是否需要開車亦非無疑。由此可見相\n    對人魏雪貞僅利用相對人魏桓巧藉此獲得社會補助，未考量\n    受輔助人之利益，顯有不適擔任輔助人情事。聲請人於鈞院\n    為輔助宣告時雖同意相對人魏雪貞擔任輔助人，詎料相對人\n    魏雪貞絲毫未盡輔助人之責，未與受輔助宣告者同居，且對\n    受輔助宣告者之生活鮮少聞問，相對人魏明正於102 年11月\n    24日在家中跌倒，傷勢嚴重，相對人魏雪貞絲毫未盡照料之\n    責，皆由聲請人照料，住院、手術同意書均由聲請人所簽，\n    看護亦為聲請人所雇用。綜上，相對人魏雪貞現實上未與受\n    輔助宣告者共同生活，對受輔助宣告者所有生活起居情形毫\n    無所悉，聲請人為受輔助宣告者之母親，實際上與受輔助宣\n    告者同住，照料受輔助宣告者日常生活，並有強烈意願擔任\n    輔助人，爰依民法第1106條之1 、第1113條之1 規定聲請改\n    定輔助人等語。\n二、相對人魏雪貞則抗辯以：目前聲請人與相對人魏桓巧、魏明\n    正住在嘉義市忠義街的公寓，嘉義市○○路00號的房子1 樓\n    店面租給人家，因為繼承的關係，由聲請人及子女等五人共\n    有，如果聲請人因為外人的慫恿而將上述不動產辦理分割，\n    將失去租金收入及居住。相對人魏雪貞已結婚，婚後與先生\n    同住，仍時常返回娘家。相對人魏雪貞以相對人魏桓巧名義\n    買車，家人有各項需求可方便皆送，從購車至今，家人有提\n    出需要時都用該車接送。相對人魏明正受傷，相對人魏雪貞\n    接到電話，下班後立即到醫院處理，並詢問病情。也於中午\n    休息時間到醫院一起幫相對人魏明正推輪椅，連午餐都沒吃\n    。相對人魏明正開刀時，因短時間不會出開刀房，相對人魏\n    雪貞先行離開回工作場所休息，之後知道相對人魏明正情況\n    穩定，有跟聲請人說明因工作因素，隔天無法過去，若有任\n    何問題，一定要打電話告知。相對人魏雪貞也曾幫忙相對人\n    魏明正找看護，相對人魏明正出院後，相對人魏雪貞與先生\n    一同去關心相對人魏明正的狀況。兩造本來就是一家人，雖\n    無法同住，但在有需要時也會互相幫忙。為確保受輔助宣告\n    者權益，請求與聲請人共同擔任輔助人等語。\n三、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：受輔助宣告之人之身\n    心狀態與生活及財產狀況。受輔助宣告之人與其配偶、子\n    女或其他共同生活之人間之情感狀況。輔助人之職業、經\n    歷、意見及其與受輔助宣告之人之利害關係。法人為輔助\n    人時，其事業之種類與內容，法人及其代表人與受輔助宣告\n    之人之利害關係，民法第1113條之1 第1 項、第1113條之1\n    第2 項準用同法第1106條之1 第1 項、第1111 條 之1 分別\n    定有明文。\n四、經查：\n  聲請人主張相對人魏桓巧、魏明正前經本院於101 年11月16\n    日以101 年度監宣字第130 號民事裁定宣告為受輔助宣告之\n    人，並選定相對人魏雪貞為輔助人，聲請人為相對人之母親\n    ，與相對人為一親等直系血親等情，業據其提出戶籍謄本1\n    份證，並經本院依職權調閱101 年度監宣字第130 號號監護\n    宣告事件卷宗核閱無誤，自堪信為真實。\n  本院依職權囑託嘉義市政府訪視兩造之結果略以：案主（一\n    ）【即相對人魏桓巧，下同】、案主（二）) 【即相對人魏\n    明正，下同】在生活起居方面雖皆可自理，惟個案均為身障\n    人士且無婚姻關係，故確有需長期協助及照顧到老之必要，\n    且個案均表示習慣及仰賴案家人協處相關事務，如由案家人\n    共同擔任輔助人，將有利個案後續相關事務及照顧上之協處\n    。評估案主（一）、案主（二) 原生家庭支持系統及功能健\n    全，且案母及案次女雙方皆對個案照顧意願相當高，惟對於\n    金錢運用及事務處遇方式，案母與案次女意見相左，使得案\n    母女雙方各有心結且互動稍差，對協處個案相關事務形成障\n    礙。案主（一) 、案主（二) 現況雖無照顧之必要，惟其均\n    有心智缺陷之障礙，在事務處理能力上顯有不足，為充分保\n    障其權益，在輔助人選任案母、案次女之一方來行使輔助權\n    ，對其都是長期性事務及負荷，若能由案母、案次女共同監\n    護案主（一）、案主( 二) ，可兼具保護及照顧兩者的優點\n    ，對個案來說方能得到永續且最適切的照顧。評估案主（一\n    ) 、案主（二) 尚年輕，有需長期協處到老之必要，案母已\n    屆年邁，且身體狀況不佳，案次女也有家庭，單派任何一方\n    行使輔助權對其都是長期較沉重的負擔，若能由兩方共同輔\n    助，對個案來說應能得到永續、最適切的權益保障及照顧。\n    建請貴院評估本案之主客觀條件因素，審酌予以改定輔助人\n    之裁定等詞，有該府103 年4 月23日府社救字第0000000000\n    號函暨所附改定輔助案件訪視調查報告書1 份附卷可稽。\n  綜上，本院審酌聲請人與相對人魏雪貞均為受輔助宣告者之\n    親屬，且均有協助照顧受輔助宣告之人之意願，又聲請人與\n    相對人魏雪貞意見分為兩邊，兩方間缺乏信賴、溝通基礎，\n    如單由一方親屬為輔助人，恐無法達到彼此監督與制衡之狀\n    況。又斟酌受輔助宣告人之健康、生活、居住、照顧、財務\n    等狀況，及輔助人居住地點、年紀及其他執行職務之可能性\n    ，與聲請人及相對人魏雪貞之意見、嘉義市政府訪視報告等\n    ，認由聲請人及相對人魏雪貞共同擔任受輔助宣告人之輔助\n    人，最能適切執行職務，並發揮監督制衡之功效，當最符受\n    輔助宣告人之最佳利益，爰裁定如主文所示。\n四、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   103    年    5     月    26    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f67021129327c1d37962\" target=\"_blank\">黃茂宏</a>\n以上正本係照原本作成。\n如對本裁定抗告，應於裁定送達後10日內向本院提起抗告狀。\n中    華    民    國   103    年    5     月    26    日\n                            書記官  駱大勝\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1106條之1"
  ],
  "uuid": "b2c2ac0175ab4378203b702321b855c4cb83d3f4"
}