{
  "casename": "103,輔宣,11",
  "place": "ILDV",
  "judge_date": "20140707",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣宜蘭地方法院民事裁定　　　　　　 103年度輔宣字第11號\n聲　請　人　　吳旭琳\n相　對　人　　吳旭祈\n關　係　人即\n相對人輔佐人　吳素萍\n上列當事人間改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人係相對人之胞兄。相對人前因躁\n    鬱症，於民國99年12月8日經本院以99年度輔宣字第13號裁\n    定為受輔助宣告之人，並選定相對人胞妹即關係人吳素萍為\n    相對人之輔助人，然關係人吳素萍有下列不適任之情形：\n    關係人吳素萍將相對人應得之房租新臺幣（下同）2、3萬元\n    收走後，只給相對人16,000元，帳目不清，相對人權利受有\n    損害。且關係人吳素萍並非建物使用執照登記人，不能分取\n    租金；關係人吳素萍對相對人之配偶林子儒有打罵行為，\n    並且逼相對人與其配偶林子儒離婚；之前相對人帳戶之存\n    摺及提款卡由關係人吳素萍保管，結果相對人之配偶林子儒\n    生病，拜託林子儒母親向關係人吳素萍拿相對人帳戶的錢去\n    看病繳錢，但關係人吳素萍竟告知林子儒母親說相對人帳戶\n    的錢都是她的，拒絕給錢；關係人吳素萍曾經恐嚇相對人\n    。爰依法請求改定聲請人為相對人之輔助人等語。\n二、相對人抗辯稱：伊同意聲請人之聲請，由聲請人擔任輔助人\n    。關於聲請人所述關係人吳素萍不適任等情：關係人吳素\n    萍確實有告知每月租金收入2萬元，但要負擔4千元之公費，\n    所以每月給伊16,000元；關係人吳素萍有打罵伊配偶林子\n    儒之行為，但她是逼林子儒與伊離婚，不是逼伊離婚，而伊\n    配偶林子儒自己也不想回家；關係人吳素萍目前已將伊帳\n    戶之提款卡及存摺交還給伊；關係人吳素萍曾經恐嚇伊說\n    要叫霹靂小組將伊帶去台北住院，嗣並付諸行動，讓伊在台\n    北住院21天，因為那段時間伊沒有按時服藥，之後伊按時服\n    藥，關係人吳素萍就沒有叫警察了等語。\n三、關係人吳素萍則答辯稱：租金10萬9千元是包括羅東公園\n    路及伊名下純精路的房屋租金，但要扣除伊大哥吳旭日女兒\n    吳君憶之月收租金32,000元，目前實際收取租金77,000元由\n    兩造及伊平分，其中15,000元係瓦斯水電雜支，另關係人吳\n    素萍及相對人每月稅金支出為2,460元。目前伊大哥吳旭日\n    的女兒沒有分租金，因為她們自己表示要自行收取她母親攤\n    位的租金，不負責這個家所需的支出。伊沒有打相對人配\n    偶林子儒，伊只是正當防衛；相對人日常生活所需都是由\n    伊處理，但伊已於103年5月26日將相對人的存簿及提款卡交\n    給相對人。相對人之配偶林子儒從來不照顧相對人，且103\n    年5月之後至今，不就近就醫，反而坐救護車到台北急診及\n    中壢住院，花費2萬多元的醫療費用後，再跟相對人要錢支\n    付。故請求駁回改定輔助人之聲請等語置辯。\n四、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受第1094條第1項規定之限制。輔助人及有關輔助之職務\n    ，準用民法第1106條之1之規定。又有事實足認為監護人不\n    符受監護宣告人之最佳利益，或有顯不適任之情事者，法院\n    得依應受監護宣告人本人、配偶、四親等內之親屬、最近1\n    年有同居事實之其他親屬、檢察官、社會福利主管機關或社\n    會福利機構之聲請，改定監護人。此規定於輔助宣告事件準\n    用之，民法第1106條之1第1項、第1113條之1第2項及家事事\n    件審理細則第140條第3項、第146條分別明有明文。準此，\n    倘該輔助人之設置，符合受輔助宣告人之最佳利益，並無不\n    適任之情事時，自無改定之必要。\n五、經查：\n  本件聲請人係相對人即受輔助宣告人吳旭祈之胞兄，為四親\n    等內之親屬，核屬民法第1094條第3項、家事事件審理細則\n    第140條第3項所列之聲請權人，自得提起本件聲請，合先敘\n    明。\n  聲請人主張：相對人前經本院以99年度輔宣字第13號裁定為\n    受輔助宣告之人，並選定相對人胞妹即關係人吳素萍為相對\n    人之輔助人，並於99年12月8日告確定之事實，業據聲請人\n    提出戶籍謄本1份為證，並為相對人及關係人吳素萍所不爭\n    執，復經本院調取上開案卷核閱無誤，自堪信為真實。\n  聲請人另主張：關係人吳素萍有下列不適任之情形─關係\n    人吳素萍將相對人應得之房租新臺幣（下同）2、3萬元收走\n    後，只給相對人16,000元，帳目不清，相對人權利受有損害\n    。且關係人吳素萍並非建物使用執照登記人，不能分取租金\n    ；關係人吳素萍對相對人之配偶林子儒有打罵行為，並且\n    逼相對人與其配偶林子儒離婚；之前相對人帳戶之存摺及\n    提款卡由關係人吳素萍保管，結果相對人之配偶林子儒生病\n    ，拜託林子儒母親向關係人吳素萍拿相對人帳戶的錢去看病\n    繳錢，但關係人吳素萍竟告知林子儒母親說相對人帳戶的錢\n    都是她的，拒絕給錢；關係人吳素萍曾經恐嚇相對人等語\n    ，並提出宜蘭縣政府建築物使用執照存根為證，惟業經關係\n    人吳素萍所否認，並為上開答辯。經查：\n  兩造雖一再質疑關係人吳素萍於每月收取攤位及房屋租金後\n    ，有短少分配租金予相對人，致相對人權利有受損害乙事，\n    聲請人並提出宜蘭縣政府建築物使用執照存根為證。惟依兩\n    造及關係人吳素萍所述，上開租金既是渠等公同共有或分別\n    共有之財產，並非係相對人之自有財產，則關係人吳素萍按\n    月收取並分配上開租金之舉，顯非基於相對人輔助人之地位\n    所為，要難謂係執行相對人輔助人之職務，因而據以認定關\n    係人吳素萍擔任相對人輔助人有不適任之情。\n  聲請人另主張：關係人吳素萍對相對人之配偶林子儒有打罵\n    行為，並且逼相對人與其配偶林子儒離婚，並舉證人即相對\n    人配偶林子儒為證，而證人林子儒於本院調查時亦證稱：「\n    （之前有無與吳旭祈或吳素萍同住？）有，從95、96年間我\n    就與他們同住。吳素萍是95、96年間才從臺北搬回來一起住\n    。」、「（你現在還有與吳旭祈或吳素萍一起住？）沒有，\n    我與他們同住兩年多之後搬回去與我母親同住，因為吳素萍\n    會打我。現在吳素萍還會罵我『紙糊』、『會拿他們家的東\n    西回去』等語。吳素萍還曾經逼我離婚。」等語明確。惟按\n    受輔助宣告之人並不因輔助宣告而喪失行為能力，僅於其為\n    民法第15條之2第1項各款列舉之法律行為時，應經輔助人同\n    意，易言之，輔助人僅有相對人所為重要法律行為之「同意\n    權」，其餘並無代理受輔助宣告人為法律行為之權。準此可\n    知，相對人與其配偶有無離婚之意，相對人仍有自主權，並\n    不受輔助人之限制。何況相對人於本院調查時陳明：吳素萍\n    是逼林子儒與伊離婚，不是逼伊離婚。是伊老婆林子儒自己\n    不想回家等語明確，可見關係人吳素萍對相對人並無未有何\n    不當行為甚明。至於關係人吳素萍縱有打罵相對人配偶林子\n    儒或逼林子儒與相對人離婚之舉止，此尚與執行相對人輔助\n    人之職務無涉，應由主張權利受侵害之人自行循法律途逕救\n    濟。聲請人以此主張關係人吳素萍為不適任之輔助人，尚難\n    採憑。\n  聲請人又主張：之前相對人帳戶之存摺及提款卡由關係人吳\n    素萍保管，結果相對人之配偶林子儒生病，拜託林子儒母親\n    向關係人吳素萍拿相對人帳戶的錢去看病繳錢，但關係人吳\n    素萍竟告知林子儒母親說相對人帳戶的錢都是她的，拒絕給\n    錢等節，並舉證人林子儒為證。惟於本院99年度輔宣字第13\n    號輔助宣告事件調查時，相對人經培靈醫院主治醫師劉時寧\n    為精神鑑定後，該院以99年10月7日99培字第103號函覆精神\n    鑑定報告書略稱：應受輔助宣告人之人（即本件相對人吳旭\n    祈）處於疾病之緩解期，就其心理測驗智能層面判斷，現有\n    管理處分自己財產之能力，然自歷次躁症發作情形觀察，當\n    應受輔助宣告之人發病時，受症狀干擾程度相當明顯而無法\n    管理處分自身財產等情，有上開精神鑑定報告在卷可考（見\n    本院99年度輔宣字第13號第45頁）；另本院依職權函請宜蘭\n    縣政府委託財團法人阿寶教育基金會訪視結果，相對人於社\n    工人員訪視時亦表示因數字概念不佳，確實需要輔助人等語\n    明確，有該基金會103年5月14日103宜阿寶字第068號函附成\n    年人之監護權訪視評估報告附卷可稽（見本院卷第20-22頁\n    ），顯見相對人確實需要輔助人協助管理財產至明。而依證\n    人林子儒於本院調查時結證稱：「（吳素萍成為吳旭祈輔助\n    人之後，有無對吳旭祈為不當行為？）我只知道有管制，其\n    他我都不知道，因為我不在家。」、「（據聲請人所述，你\n    是不是曾經向吳素萍索取看病費用遭吳素萍拒絕？）有一次\n    我要繳住院錢，我請我母親向吳素萍拿吳旭祈的錢來繳我出\n    院費用，吳素萍都一直不給我，還說吳旭祈的錢都是她的，\n    要我們提出醫院及看護證明才要給錢。後來吳素萍有把錢給\n    吳旭祈，要吳旭祈去繳錢。」等語可知，關係人吳素萍並非\n    無故拒絕給付相對人配偶林子儒之醫藥費，乃係要求相對人\n    配偶林子儒檢附醫院收據及看護證明，始為支付金錢，嗣亦\n    將醫藥費交予相對人去繳納完畢。由此觀之，關係人吳素萍\n    此等要求之舉，實可協助相對人管理帳戶金錢之使用，自屬\n    有利於相對人之考量，難謂有不適任輔助人之情。此外，聲\n    請人復未舉證證明關係人吳素萍確有侵占相對人帳戶內金錢\n    之事。因此，聲請人據此主張關係人吳素萍為不適任之輔助\n    人，亦不可採。\n  聲請人復主張：關係人吳素萍曾經恐嚇相對人乙節。惟相對\n    人於本院調查時陳明：關係人吳素萍有叫霹靂小組將伊帶去\n    台北住院21天，因為那段時間伊沒有按時服藥，之後伊按時\n    服藥，關係人吳素萍就沒有叫警察了等情在卷，由此可知關\n    係人吳素萍商請警察帶未按時服藥之相對人住院就醫，係基\n    於相對人之利益考量，為適任之輔助人甚明。聲請人此部分\n    主張，要難採為改定輔助人之事由。\n六、綜上所查，本件並無事證足以證明關係人吳素萍有顯不適任\n    相對人輔助人之事實。從而，聲請人聲請本院改定由聲請人\n    擔任相對人之輔助人，為無理由，應予駁回。\n七、本件事證已臻明確，兩造及關係人吳素萍其餘主張、陳述及\n    所舉證據方法，於本案裁定之結果不生影響，爰不逐一論駁\n    。\n八、依家事事件法第177條第2項、第164條第3項，裁定如主文。\n中    華    民    國   103    年    7     月    7     日\n                       家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d377ae\" target=\"_blank\">陳映佐</a>  \n以上正本與原本無異。\n如不服本裁定，應於裁定送達後10日內向本院提出抗告狀（應附\n繕本）並繳納抗告費新臺幣1,000元。\n中    華    民    國   103    年    7     月    7     日\n                                 書記官  詹玉惠\n",
  "related_statue": [
    "民法第146條",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第140條第3項",
    "民法第1106條之1",
    "民法第1094條第3項",
    "民法第15條之2第1項"
  ],
  "uuid": "b2436723b95c6406dc431144aa962a8261ad71d4"
}