{
  "casename": "103,監宣,251",
  "place": "SCDV",
  "judge_date": "20141230",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定　　　　　　103年度監宣字第251號\n聲　請　人　仲志凱\n相　對　人　仲美蘭\n關　係　人　蔡麗津\n上列聲請人聲請監護宣告事件，本院裁定如下：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人為相對人之弟，業經本院選任為相對\n    人之輔助人。因從事工地工作，而工地意外頻傳，擔心若有\n    不測，相對人會淪落讓花蓮人帶出醫院當佣人。而關係人蔡\n    麗津會寄東西予相對人，希望由關係任輔助人。另輔助人只\n    能像朋友，什麼事都不能做，而帶相對人出來就會發病，希\n    望對相對人為監護宣告，並由關係人蔡麗津與聲請人一同擔\n    任相對人之監護人等語。\n二、按對於因精神障礙或其他心智缺陷，致其為意思表示或受意\n    思表示，或辨識其意思表示效果之能力，顯有不足者，法院\n    得因本人、配偶、四親等內之親屬、最近一年有同居事實之\n    其他親屬、檢察官、主管機關或社會福利機構之聲請，為輔\n    助之宣告。又受輔助宣告之人有受監護之必要者，法院得依\n    第14條第1項規定，變更為監護之宣告，民法第15條之1第1\n    項、第3項定有明文。\n三、經查，本件聲請人前曾聲請對相對人為監護宣告，經本院囑\n    託花蓮地方法院鑑定，該院於民國103年6月20日會同鑑定人\n    即衛生福利部玉里醫院醫師呂元惟就相對人之情況為鑑定後\n    ，認定相對人為精神分裂患者，發病約有十五年，於藥物持\n    續治療下，仍殘餘部分精神病症狀，認知功能受損，自我照\n    顧能力可，但自主判斷之能力受損，行為退縮、態度防衛、\n    獨立自主生活之能力顯有不足，目前仍須接受長期照護治療\n    ，為意思表示或受意思表示或辨識其意思表示效果之能力顯\n    有不足，並經本院103年8月22日以103年度監宣字第41號裁\n    定相對人為受輔助宣告人，並選定聲請人為輔助人等情，業\n    經本院依職權調閱前開卷宗，核閱屬實（見該卷第31至37頁\n    ），並有民事裁定一紙在卷可憑。是相對人之精神狀況尚未\n    達完全不能為意思表示或受意思表示，或不能辨識其意思表\n    示效果之情形，依法尚不得為監護之宣告。\n四、次查，聲請人雖主張相對人狀況不穩定，有宣告監護之必要\n    云云，惟查相對人長期在花蓮玉里醫院住院治療中，此為聲\n    請人所不否認，則何以短短三個月即有情況不穩而有監護宣\n    告之必要，未據聲請人提出相關事證以供本院調查，況聲請\n    人係認輔助宣告無法有效幫助相對人（見聲請人103年12月1\n    日所提書狀），惟相對人既僅意思表示或受意思表示或辨識\n    意思表示之效果有所不足，本即僅有在民法第15條之2第1項\n    所定特定行為時始需輔助人協助，是尚難僅因聲請人自我之\n    認知即遽認相對人須為監護宣告始能有效協助相對人，是聲\n    請人聲請變更相對人為監護宣告，並無理由，應予駁回。\n五、按法院選定之監護人，有下列情形之一者，得聲請法院許可\n    其辭任：1.滿七十歲。2.因身心障礙或疾病不能執行監護。\n    3.住所或居所與法院或受監護人所在地隔離，不便執行監護\n    4.其他重大事由。法院為前項許可時，應另行選任監護人，\n    家事事件法第122條第1項、第2項定有明文。而此條項於輔\n    助宣告準用之，此觀家事事件法第180條第2項自明。本件聲\n    請人另主張因工地事故頻傳，擔心有不測而請求辭任，改選\n    定關係人蔡麗津為相對人之輔助人云云，並未提出相關事證\n    以實其說，尚難以聲請人自行之臆測即認有前揭法條所定得\n    辭任之事由存在，是依前揭說明，亦難許可聲請人辭任輔助\n    人，從而聲請人聲請選任關係人蔡津為相對人之輔助人，亦\n    難准許，而應予以駁回。\n四、依家事事件法第164條第3項，裁定如主文。\n中    華    民    國   103    年    12    月    30    日\n                    家事法庭       法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373c8\" target=\"_blank\">盧玉潤</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   103    年    12    月    30    日\n                                   書記官   劉文倩\n",
  "related_statue": [
    "民法第15條之1第1項",
    "民法第15條之2第1項"
  ],
  "uuid": "2513d5891cd631e93a172c0786e206181d898be1"
}