{
  "casename": "103,監宣,23",
  "place": "TTDV",
  "judge_date": "20140829",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺東地方法院民事裁定　　　　　　 103年度監宣字第23號\n聲　請　人　江家銘　\n相　對　人　江尤秀蘭\n上列聲請人聲請選定輔助人事件，本院裁定如下：\n    主  文\n選定乙○○（男、民國七十二年十月十四日生、身分證統一編號\n：Z000000000號）為受輔助宣告之人甲○○○（女、\n民國五十年六月四日生、身分證統一編號：Z000000000號）之輔助人。\n程序費用新臺幣壹仟元由受輔助宣告之人甲○○○負擔。\n    理  由\n一、聲請意旨略以：相對人係聲請人之母，前因罹患精神疾病，\n    經本院於民國99年1月19日以98年度監宣字第4號民事裁定為\n    受輔助宣告之人，並選定相對人之配偶江瑞記為輔助人，惟\n    江瑞記已於103年2月22日死亡，顯無法繼續擔任輔助人乙職\n    ，為維護相對人之利益，爰依法聲請選定聲請人為相對人之\n    輔助人等語。\n二、按受輔助宣告之人，應置輔助人。輔助人死亡時，法院得依\n    受輔助人或其4親等內之親屬、檢察官、主管機關、其他利\n    害關係人之聲請，或依職權另行選定適當之輔助人。又法院\n    選定輔助人時，應依受輔助宣告之人之最佳利益，優先考量\n    受輔助宣告之人之意見，審酌一切情狀，並注意下列事項：\n    受輔助宣告之人之身心狀態與生活及財產狀況。受輔助\n    宣告之人與其配偶、子女或其他共同生活之人間之情感狀況\n    。輔助人之職業、經歷、意見及其與受輔助宣告之人之利\n    害關係。法人為輔助人時，其事業之種類與內容，法人及\n    其代表人與受輔助宣告之人之利害關係。民法第1113 條之1\n    第1項及同條第2項準用第1106條第1項第1款、第1111 條之1\n    分別定有明文。\n三、經查：\n(一)聲請人主張相對人前經本院以98年度監宣字第4 號民事裁定\n    為受輔助宣告之人，並選定江瑞記為輔助人，惟江瑞記已於\n    103年2月22日死亡等情，業據其提出戶籍謄本為證，並經本\n    院依職權調取上開字號卷宗核閱無訛，玆聲請人係相對人之\n    子，為其4 親等內之親屬，聲請為相對人另行選定輔助人，\n    洵屬有據，應予准許。\n(二)又相對人與江瑞記婚後育有乙○○、江翠娥兩名子女，聲請\n    人表明願意擔任相對人之輔助人，並經江翠娥同意，此有聲\n    請人提出之聲請狀及同意書在卷可稽，兼參酌新北市政府社\n    會處之訪視結果，據覆略以：相對人先前發病時不僅會有攻\n    擊行為，亦會跑去簽賭，江瑞記擔心日後發生類似情事，恐\n    須承擔法律責任，即向本院聲請擔任相對人之輔助人，惟江\n    瑞記患有肺癌，身體狀態每況愈下，於103年2月間過世，聲\n    請人為協助處理相對人日後相關事務，乃向本院聲請選任輔\n    助人，另相對人未發病時像正常人一般，發病後即六親不認\n    ，過去有數次強制送醫及至便利商店毀壞物品經驗，目前定\n    時服藥，精神狀況穩定，生活自理尚可，每月領有遺屬年金\n    新臺幣（下同）3,500元，江瑞記亦遺留100多萬元之財產予\n    相對人，經濟狀況暫無疑慮，而聲請人現於新北市土城區車\n    廠擔任裝設音響之客服人員，每月薪資新臺幣（下同）45,0\n    00 元，加班後更可達5萬元以上，其妻李怡萱則於幼兒園擔\n    任老師，每月薪資3 萬元，收入穩定，並據聲請人表示不放\n    心讓相對人獨自居住在臺東，先前業已接相對人至新北市共\n    同居住，俾利就近照顧，雙方關係良好，且會固定帶相對人\n    回診就醫，經評估由聲請人擔任輔助人似無不妥等語，有新\n    北市政府社會局103年5月1日北社工字第0000000000 號函所\n    附之個案處理報告乙份在卷可稽（見本院卷第29及30頁），\n    再斟酌由聲請人擔任輔助人乙職，復獲相對人之兄弟姐妹尤\n    秀琴、尤裕聰取得共識，亦有其等出具之同意書可憑（見本\n    院卷第45至46 頁)，足認聲請人自江瑞記過世迄今，遂一肩\n    扛起照顧相對人之責，可謂母子之情甚深，彼此間並已建立\n    緊密依附關係，又查無聲請人有何不適任輔助人之情形，因\n    認由聲請人擔任輔助人，始符合相對人之最佳利益，爰選定\n    聲請人為相對人之輔助人。\n四、依家事事件法第177條第2項準用第164條第2項、第97條，非\n    訟事件法第24條第1項，裁定如主文。\n中    華    民    國   103    年    8     月    29    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36cc3\" target=\"_blank\">侯弘偉</a> \n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   103    年    8     月    29    日\n                              書記官  許惠棋\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條第1項第1款",
    "民法第1113條之1第1項"
  ],
  "uuid": "3b98580424f59333ddeffa9b2877ddb44e31d4f8"
}