{
  "casename": "103,監宣,552",
  "place": "TCDV",
  "judge_date": "20141020",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　103年度監宣字第552號\n聲　請　人　陳有財\n相　對　人　阮志文\n上列當事人間聲請改定受輔助宣告人輔助人事件，本院裁定如下\n：\n    主  文\n改定陳有財為受輔助宣告之人阮志文之輔助人。\n聲請程序費用由受輔助宣告之人阮志文負擔。\n    理  由\n一、聲請意旨略以：聲請人陳有財（男、國民身分證統一編號：\n    Z000000000號）為相對人阮志文（男、民國七十\n    一年七月十五日生、國民身分證統一編號：Z000000000號）胞姐阮嘉綾之前夫，相對人前經本院以一０一年\n    度監宣字第一五三號裁定宣告為受輔助宣告之人，並選定阮\n    嘉綾為相對人之輔助人。因阮嘉綾亦經本院一０三年度監宣\n    字第五三號裁定宣告為受輔助宣告人，並選定聲請人為阮嘉\n    綾之輔助人，故有為相對人即受輔助宣告之人改定輔助人之\n    必要，爰依法聲請改定由聲請人為相對人之輔助人等語。\n二、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助宣告之人、四親等內之親屬、檢察官、主管機關或其他利\n    害關係人之聲請，改定適當之輔助人，不受第一千零九十\n    四條第一項規定之限制。法院選定輔助人時，應依受輔助宣\n    告之人之最佳利益，優先考量受輔助宣告之人之意見，審酌\n    一切情狀，並注意下列事項：一、受輔助宣告之人之身心狀\n    態與生活及財產狀況。二、受輔助宣告之人與其配偶、子女\n    或其他共同生活之人間之情感狀況。三、輔助人之職業、經\n    歷、意見及其與受輔助宣告之人之利害關係。四、法人為輔\n    助人時，其事業之種類與內容，法人及其代表人與受輔助宣\n    告之人之利害關係，民法第一千一百十三條之一第一項、第\n    一千一百十三條之一第二項準用同法第一千一百零六條之一\n    第一項、第一千一百十一條之一分別定有明文。\n三、聲請人主張相對人前經本院以一０一年度監宣字第一五三號\n    裁定宣告為受輔助宣告之人，並選定其胞姐阮嘉綾為輔助人\n    ，嗣阮嘉綾經本院一０三年度監宣字第五三號裁定宣告為受\n    輔助宣告人，並選定阮嘉綾之前夫即聲請人為輔助人等情，\n    業據其提出戶口名簿、戶籍謄本、本院一０三年度監宣字第\n    五三號民事裁定為證，並有本院一０一年度監宣字第一五三\n    號民事裁定在卷可稽，堪信為真。經本院函請臺中市政府社\n    會局進行訪視，結果略以：觀察聲請人對於受輔助人目前生\n    活情況均屬瞭解，過往至今亦是由聲請人協助受輔助人辦理\n    較為重大之事項，而聲請人本次聲請之原因是因受輔助人過\n    往曾有受到不肖份子詐騙之情，其擔憂輔助人未來其權益再\n    次受到損害，其聲請之原因是為受輔助人之較佳利益，而觀\n    察聲請人對於輔助人一職之責任、義務均屬瞭解，本會認為\n    應由聲請人擔任輔助人一職應為較佳等語等語，此有臺中市\n    政府一百零三年七月二十八日中市社障字第一０三００七三\n    五四九號函暨所附財團法人臺中市私立龍眼林社會福利慈善\n    事業基金會之訪視調查報告附卷可憑。又相對人名下無財產\n    ，其同意由聲請人擔任輔助人，業據相對人到庭陳明，而相\n    對人之配偶阮胡淑珍、父阮漢瑞、母阮吳碧秀、胞姐即相對\n    人之原輔助人阮嘉綾均推舉聲請人為監護人（應為輔助人）\n    ，亦有本院一百零三年九月十五日訊問筆錄、親屬系統表、\n    親屬團體會議推定監護人、會同開具財產清冊之人說明書在\n    卷可按。是本院綜上各情，認由聲請人擔任相對人之輔助人\n    ，應屬妥適，爰裁定如主文所示。\n四、依家事事件法第一百七十七條第二項、第一百六十四條第二\n    項，裁定如主文。\n中    華    民    國  103    年     10    月    20    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373a9\" target=\"_blank\">王靜秋</a>\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新台幣一千元。\n中    華    民    國  103    年     10    月    20    日\n                              書記官  簡芳敏\n",
  "related_statue": [
    "民法第1千111條之1",
    "民法第1千113條之1第1項",
    "民法第1千106條之1第1項",
    "民法第1千113條之1第2項"
  ],
  "uuid": "f5bf86e7a23e422739c6cc05ba309f998d845bcb"
}