{
  "casename": "103,家聲抗,21",
  "place": "CYDV",
  "judge_date": "20140721",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　　　　　 103年度家聲抗字第21號\n抗　告　人　魏朱秀利\n代　理　人　黃逸柔律師\n相　對　人　魏桓巧\n　　　　　　魏明正\n　　　　　　魏雪貞\n關　係　人　奚淑芳律師\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n選任奚淑芳律師為相對人魏桓巧、魏明正之程序監理人。\n    理  由\n一、按處理家事事件有下列各款情形之一者，法院得依利害關係\n    人聲請或依職權選任程序監理人：三、為保護有程序能力人\n    之利益認有必要；法院得就社會福利主管機關、社會福利機\n    構所屬人員，或律師公會、社會工作師公會或其他相類似公\n    會所推薦具有性別平權意識、尊重多元文化，並有處理家事\n    事件相關知識之適當人員，選任為程序監理人；程序監理人\n    有為受監理人之利益為一切程序行為之權，並得獨立上訴、\n    抗告或為其他聲明不服；程序監理人之行為與有程序能力人\n    之行為不一致者，以法院認為適當者為準；選任之程序監理\n    人不受審級限制；法院得依程序監理人聲請，按其職務內容\n    、事件繁簡等一切情況，以裁定酌給酬金，其報酬為程序費\n    用之一部；前項酬金，法院於必要時得定期命當事人或利害\n    關係人預納之，但其預納顯有困難者，得由國庫墊付全部或\n    一部；其由法院依職權選任者，亦得由國庫墊付之；有關程\n    序監理人之選任、酌給酬金、預納費用及國庫墊付辦法，由\n    司法院定之，家事事件法第15條第1項第3款、第16條定有明\n    文。\n二、經查，本件相對人魏桓巧、魏明正前經本院以101年度監宣\n    字第130號監護宣告事件，裁定為應受輔助宣告之人，並選\n    任相對人魏雪貞為輔助人，然因抗告人認相對人魏雪貞執行\n    輔助人職務有不利於相對人魏桓巧、魏明正之情事，聲請本\n    院改定輔助人，經原審以103年度輔宣字第5號裁定改定抗告\n    人與相對人魏雪貞共同輔助，抗告人不服該裁定，提起抗告\n    ，抗告人抗告理由係認其與相對人魏雪貞就相對人魏桓巧、\n    魏明正之事務處理方式，意見常有歧異，又無法溝通協調達\n    成共識，難以共同輔助相對人魏桓巧、魏明正，因本院對於\n    相對人魏桓巧、魏明正待輔助事務及相對人魏雪貞執行輔助\n    人職務，與抗告人及相對人魏雪貞就哪些輔助事務之處理方\n    式有所爭執，雙方何以無法達成共同輔助之關鍵事項不明，\n    抗告人或相對人魏雪貞在身心健康、智識能力等方面是否有\n    擔任相對人魏桓巧、魏明正輔助人之能力亦不明確，無從判\n    斷由何人擔任相對人魏桓巧、魏明正之輔助人最為適當，為\n    維護相對人魏桓巧、魏明正之利益，有為相對人魏桓巧、魏\n    明正選任程序監理人之必要。本院經參酌司法院所彙整各地\n    方政府、各地律師公會暨全國聯合會、中華民國社會師、臨\n    床心理師及諮商心理師公會全國聯合會等單位推薦人選而成\n    之程序監理人名冊，並斟酌受推薦人之專長與特質，及考量\n    相對人的個案情況，認應選任奚淑芳律師為本件相對人魏桓\n    巧、魏明正之程序監理人，較屬適宜。\n三、依家事事件法第15條，裁定如主文。\n中    華    民    國  103    年    7    月    21    日\n                      家事法庭   審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fde\" target=\"_blank\">曾文欣</a>\n                                       法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372b9\" target=\"_blank\">洪嘉蘭</a>\n                                       法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37094\" target=\"_blank\">李秋瑩</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1000元。\n中    華    民    國  103    年    7    月    21    日\n                                書  記  官  林美足\n",
  "related_statue": [],
  "uuid": "bcb22bd6b162df25423cc91001f3672f05dfd5f7"
}