{
  "casename": "104,監宣,222",
  "place": "PCDV",
  "judge_date": "20150504",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　104年度監宣字第222號\n聲　請　人　焦昌霖\n　　　　　　焦昌泉\n　　　　　　焦昌鴻\n　　　　　　焦素珍\n相　對　人　賴希嫻\n關　係　人　焦李柳\n上列當事人間聲請改定受監護宣告人之監護人事件，本院裁定如\n下：\n    主  文\n改定焦昌霖（男，民國00年0 月00日生，身分證統一編號：Z000000000號）、焦昌泉（男，民國00年0 月0 日生，身分證統一編\n號：Z000000000號）、焦昌鴻（男，民國00年0 月00日生，身分\n證統一編號：Z000000000號）、焦素珍（女，民國00年0 月0 日\n生，身分證統一編號：Z000000000號）為受監護宣告之人焦李柳\n（女，民國00年0 月00日生，身分證統一編號：Z000000000號）\n之共同監護人。\n指定賴希嫻（女，民國00年0 月00日生，身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n程序費用由受監護宣告之人焦李柳負擔。\n    理  由\n一、本件聲請意旨經審理後略以：緣聲請人等係焦李柳之子女，\n    相對人為焦李柳之媳婦。焦李柳因罹患阿茲海默症，前經鈞\n    院以103 年度監宣字第909 號民事裁定宣告為受監護宣告之\n    人，並選定相對人任其監護人，併指定聲請人焦昌泉為會同\n    開具財產清冊之人在案。惟因當初辦理監護宣告時，於家屬\n    同意書中漏未通知受監護宣告人焦李柳之長女即聲請人焦素\n    珍參與，且相對人僅係媳婦，由相對人一人任監護人非妥適\n    ，相對人亦感到責任重大而備受壓力。嗣經焦李柳之四名子\n    女即聲請人四人共同協商取得共識，由受監護宣告人焦李柳\n    之四名子女共同任焦李柳之監護人，更能維護受監護人焦李\n    柳之權益，為此，爰依民法第1113條準用第1106條之1 規定\n    ，聲請改定聲請人焦昌霖、焦昌泉、焦昌鴻、焦素珍為受監\n    護宣告人焦李柳之共同監護人，並指定相對人為會同開具財\n    產清冊之人等語。\n二、相對人則以：受監護宣告人焦李柳之四名子女願意共同分擔\n    照顧其母之責，相對人覺得此對受監護宣告人焦李柳最好，\n    相對人之壓力也不會太大，同意聲請人之聲請等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人；\n    法院依第1094條第3 項選定監護人或依第1106條及第1106條\n    之1 另行選定或改定監護人時，應同時指定會同開具財產清\n    冊之人，民法第1106條之1 、第1094條第4 項分別定有明文\n    ，並依民法第1113條規定於成年人之監護準用之。次按法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法1111\n    條之1 亦有明文。\n四、經查：聲請人主張之事實，業據提出親屬系統表、同意書等\n    件為證，並經本院依職權調取本院103 年度監宣字第909 號\n    監護宣告卷宗查核屬實。又相對人亦同意改由聲請人等擔任\n    監護人等語，堪信聲請人之主張為真正。本院審酌聲請人為\n    受監護宣告人焦林柳之子女，且均有意願擔任受監護宣告人\n    焦林柳之監護人，並共同分擔照顧責任，自較諸由相對人以\n    媳婦身分而任受監護宣告人焦林柳之監護人備受壓力，更能\n    符合受監護宣告人焦林柳之最佳利益，是聲請人請求改定渠\n    等為監護人，核屬有據，應予准許。另參酌相對人為受監護\n    宣告人焦林柳之媳婦，並曾為其監護人，對其財產狀況自當\n    熟稔，相對人亦同意擔任本件會同開具財產清冊之人，爰依\n    民法第1113條準用同法第1094條第4 項之規定，指定相對人\n    為會同開具財產清冊之人。\n五、又按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前二項情形，原監護人應於監護關係終止時起二個月內\n    ，為受監護人財產之結算，作成結算書，送交新監護人、受\n    監護人或其繼承人。新監護人、受監護人或其繼承人對於前\n    項結算書未為承認前，原監護人不得免其責任，此為民法第\n    1107條所明定，並依同法第1113條於成年人之監護時準用之\n    。本件受監護宣告人焦林柳既經本院改定由聲請人等任監護\n    人及指定相對人為會同開具財產清冊之人，則原監護人即相\n    對人自應依上開規定，將受監護宣告之人焦林柳之財產移交\n    予新監護人即聲請人四人，末此敘明。\n六、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   104    年    5     月    4     日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65c21129327c1d36dda\" target=\"_blank\">吳韻馨</a>\n以上正本證明與原本無異。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1,000 元。\n中    華    民    國   104    年    5     月    4     日\n                            書記官  張有成\n",
  "related_statue": [
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1107條"
  ],
  "uuid": "12be491851296d3a94fd15a4c2733b69b29245f5"
}