{
  "casename": "104,輔宣,8",
  "place": "TCDV",
  "judge_date": "20151125",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　　104年度輔宣字第8號\n聲　請　人　賴秀惠\n相　對　人　賴秀媛\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主    文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：相對人賴秀媛為聲請人賴秀惠之胞妹，\n    相對人因長期遭受其前夫施暴致罹精神疾病，嗣於離婚後返\n    回娘家居住，相對人之醫藥、生活費用均由聲請人及娘家父\n    母墊支，惟自兩造父親去世後，相對人之生活醫療費用均由\n    聲請人墊支，且因相對人之子張育綸、張志源有鉅額存款，\n    影響相對人遭社會局取消低收入戶之補助，聲請人為保障相\n    對人權益，遂為相對人向法院聲請輔助宣告，並經鈞院以\n    102 年度監宣字第278 號裁定宣告相對人為受輔助宣告之人\n    ，並選定聲請人為其輔助人；聲請人亦為相對人權益，而向\n    其經濟良好之子女張育綸、張志源提出請求履行扶養義務之\n    聲請，並由鈞院以102 年度家親聲字第250 號給付扶養費審\n    理裁判，因該事件涉訟期間，相對人已經社會局審查其確未\n    受有子女扶養之事實而專案核准准予一年之低收入資格，惟\n    相對人每月醫療照顧費用遠高於社會補助金額，所有費用仍\n    需由聲請人墊支；又相對人希望由其子張育綸、張志源擔任\n    監護人，並質疑聲請人挪用相對人存款新臺幣（下同）180\n    萬元，嗣鈞院審理認為相對人存款未經會算前，仍有存款可\n    支付生活費用而駁回扶養費之請求，造成相對人所有醫療生\n    活費用在未會算前，仍由聲請人自行負擔，然聲請人並無工\n    作，實無力負擔墊支該扶養費用，況相對人既質疑聲請人有\n    挪用其存款情形，則兩造實有經濟利害衝突，且兩造未來在\n    聲請人請求相對人歸還墊支款項相關訴訟中，亦有法律上利\n    害衝突，而相對人曾表示希望其子女張育綸、張志源擔任其\n    輔助人，則為尊重相對人自主意願，自應改由相對人之子女\n    張育綸、張志源擔任其輔助人，雖張育綸、張志源表達不願\n    盡扶養義務亦不願擔任輔助人之意願，然張育綸、張志源未\n    經法院裁定免除其等扶養義務前，仍應對相對人履行扶養義\n    務，並較聲請人適合擔任相對人之輔助人；又聲請人確無能\n    力再墊付相對人之養護費用，且因身體狀況不佳又需照顧公\n    公，而有情事變更情形，爰請求准予改定張育綸、張志源或\n    臺中市政府社會局（現任局長呂建德）為相對人之輔助人等\n    語。\n二、相對人則以：相對人於關係人張育綸、張志源小時候因罹有\n    精神分裂情形，遭相對人前夫拒絕返回家庭，相對人始居於\n    娘家，當時張育綸、張志源分別為小學五年級、三年級，相\n    對人於張育綸、張志源幼時確有扶養照顧之事實，希望改由\n    子女張育綸、張志源擔任輔助人並照顧相對人等語置辯。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1 項規定之限制，民法第1106條之1 第\n    1 項定有明文。且上開規定，於輔助人及有關輔助之職務準\n    用之，亦為民法第1113條之1第2項所明定。準此，倘該輔助\n    人之設置，符合受輔助宣告人之最佳利益，並無不適任之情\n    事時，自無改定之必要。\n四、經查：\n  聲請人主張之上開事實，固據提出戶籍謄本、本院102年度\n    監宣字第278號裁定、本院102年度家親聲字第250 號訊問筆\n    錄、臺中市北區低收入戶證明書、診斷證明書、臺中市北區\n    調解委員會調解書等件為證，並經本院調閱前揭卷宗核閱無\n    訛。惟依上開診斷證明所示，聲請人因車禍事件僅受有右側\n    頭皮挫傷、右前臂擦傷、下背部挫傷等傷害，並未因此喪失\n    自理能力，或有減損處理受輔助宣告人事務之能力情形，自\n    不得以此等偶發事故即認有改定相對人輔助人之必要。\n  聲請人雖稱關係人張育綸、張志源對相對人有扶養義務，適\n    宜擔任相對人之輔助人，相對人亦表示希望改由子女張育綸\n    、張志源擔任輔助人等語。惟關係人張育綸、張志源是否對\n    相對人負扶養義務，與渠等是否適任相對人之輔助人並無必\n    然關係，且若相對人符合法定受扶養之要件，聲請人本得基\n    於輔助人地位協助相對人行使相關權利。且經本院函請財團\n    法人臺中市私立龍眼林社會福利慈善事業基金會就兩造及關\n    係人張育綸、張志源進行訪視，其結果略以：聲請人與關係\n    人均了解輔助人之責任及義務，目前關係人明確表達強烈拒\n    絕擔任輔助人之意願，聲請人在考量自身狀況及實際能力後\n    ，亦無意願繼續擔任輔助人，希望由關係人負起相關扶養責\n    任；相對人目前由合法立案之青松護理之家協助照護中，照\n    護環境明亮寬敞、設備充足，適合相對人持續護養；評估聲\n    請人雖無意願擔任輔助人，但考量過去多由聲請人協助處理\n    相對人事宜，是仍應由聲請人持續擔任較佳等語，此有該基\n    金會104 年7 月13日財龍監字第0000000 號函暨所附訪視報\n    告表附卷可稽。再參以關係人張育綸、張志源均一再表示無\n    擔任相對人輔助人之意願，且聲請人於本院102 年度監宣字\n    第278 號聲請監護宣告事件中亦具狀表示其適任監護人，而\n    因關係人張育綸、張志源對相對人毫不關心，彼此無任何互\n    動，拒絕給付相對人扶養費，不適任監護人等語，有其102\n    年5 月9 日民事補充聲請狀1 份在卷可稽，在相對人與關係\n    人張育綸、張志源關係不佳，關係人張育綸、張志源均無意\n    願擔任相對人輔助人之情況下，改定關係人張育綸、張志源\n    為相對人之輔助人顯然不符相對人之最佳利益。\n  聲請人雖稱相對人有質疑其挪用存款之情形，然相對人既受\n    本院為輔助之宣告，則相對人之精神狀態及意思表示能力即\n    顯有不足，亦即不得僅以相對人之認知而為片面論斷，在兩\n    造債權債務關係之存否或相關事宜尚未釐清前，除聲請人自\n    認有侵占、挪用相對人存款之情形，否則難認聲請人行為有\n    違反相對人利益或不適任之情形。另據臺中市政府社會局\n    104 年9 月4 日中市社障字第0000000000號函覆亦表示因聲\n    請人自102 年擔任輔助人至今，較能掌握相對人情形，且相\n    對人尚有2 名子女張育綸、張志源，應擇由其家屬擔任輔助\n    人等語。綜上，參諸前揭訪視報告，由聲請人擔任相對人之\n    輔助人並無不符受輔助宣告人之最佳利益，或有顯不適任之\n    情事，而聲請人亦未能舉證證明其確有不符受輔助宣告人之\n    最佳利益情形，或有辭任輔助人之正當理由，從而，聲請人\n    聲請改定輔助人，為無理由，應予駁回。\n五、依家事事件法第177 條條第2 項、第164 條第3 項，裁定如\n    主文。\n中    華    民    國   104    年    11    月    25    日\n                  家事法庭      法  官     <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d3703d\" target=\"_blank\">李宜娟</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   104    年    11    月    25    日\n                                書記官     林世佳\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1094條第1項"
  ],
  "uuid": "837afa3d78efde722512ff5e3cae706986cc6903"
}