{
  "casename": "104,監宣,41",
  "place": "TNDV",
  "judge_date": "20150226",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　 104年度監宣字第41號\n聲　請　人　楊台蓮\n相　對　人　葉哲佑\n上列當事人間聲請改定受監護宣告人監護人事件，本院裁定如下\n：\n    主  文\n改定楊台蓮（女，民國00年0 月0 日生，身分證統一編號：Z000000000號）為受監護宣告之人葉上錦（男，民國00年0 月00日生\n，身分證統一編號：Z000000000）之監護人。\n指定葉陳美約（女，民國00年00月0 日生，身分證統一編號：Z000000000）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人葉上錦負擔。\n    理  由\n一、聲請意旨略以：第三人葉上錦前經本院以民國100 年度監宣\n    字第252 號民事裁定宣告為受監護宣告之人（下稱受監護人\n    ），並選定相對人葉哲佑為葉上錦之監護人。茲因相對人在\n    外工作，由相對人任葉上錦之監護人，不符受監護人葉上錦\n    之最佳利益。為此，爰依民法第1113條（聲請狀誤載為第11\n    13條之1 ）準用第1106條之1 規定，請求法院改定監護人，\n    並請求改定聲請人為葉上錦之監護人，及指定葉陳美約為會\n    同開具財產清冊之人。\n二、相對人陳稱：對於聲請人之聲請，並無意見；因工作之工地\n    均在外縣市，必須前往各地工作，擔任葉上錦之監護人並不\n    方便，如擔任葉上錦之監護人，需要監護人簽名時，或遇到\n    需於一定時間內處理之事務，可能無法趕回處理等語。\n三、按成年人之監護，有事實足認監護人不符受監護人之最佳利\n    益，或有顯不適任之情事者，法院得依受監護人、四親等內\n    之親屬、檢察官、主管機關或其他利害關係人之聲請，改定\n    適當之監護人；法院依民法第1113條準用同法第1106條之1\n    改定監護人時，應同時指定會同開具財產清冊之人，此參諸\n    民法第1113條準用同法第1106條之1 、第1094條第4 項之規\n    定自明。次按，監護人執行有關受監護人之生活、護養療治\n    、財產管理職務之優劣，足以影響受監護人財產之多寡；而\n    受監護人財產之多寡，又足以影響受監護人與其配偶間家庭\n    生活費用分擔之比例、受監護人有無受其配偶扶養之權利，\n    及受監護人之配偶有無受受監護人扶養之權利。因此，受監\n    護人之配偶，對於監護人是否不符受監護人之最佳利益，或\n    有顯不適任之情事而應由法院改定，自有利害關係，應屬利\n    害關係人。\n四、經查：\n  葉上錦前經本院以100 年度監宣字第252 號民事裁定宣告為\n    受監護宣告之人，並選定相對人葉哲佑為葉上錦之監護人，\n    業經本院依職權調取本院100 年度監宣字第252 號監護宣告\n    事件卷宗核閱屬實。\n  聲請人主張相對人在外工作之事實，核與相對人於本院訊問\n    時陳稱：因工作之工地均在外縣市，必須前往各地工作等語\n    相符，堪信為真。又相對人既需在外工作，自不便執行監護\n    職務；參以相對人於本院訊問時，亦陳稱：因工作之工地均\n    在外縣市，必須前往各地工作，擔任葉上錦之監護人並不方\n    便，如擔任葉上錦之監護人，需要監護人簽名時，或遇到需\n    於一定時間內處理之事務，可能無法趕回處理等語，足認聲\n    請人主張由相對人任葉上錦之監護人，不符受監護人葉上錦\n    之最佳利益，應堪信為實在。\n  聲請人為葉上錦之配偶，有戶籍謄本（現戶全戶）1 份在卷\n    可按，揆之前揭說明，對於監護人是否不符受監護人之最佳\n    利益，或有顯不適任之情事而應由法院改定，應屬利害關係\n    人；又由相對人擔任葉上錦之監護人，不符受監護人葉上錦\n    之最佳利益，有如前述，揆諸前揭規定，聲請人聲請本院改\n    定監護人，即屬有據。\n  本院審酌聲請人為葉上錦之配偶，已如前述，復有任葉上錦\n    監護人之意願，應可考量受監護人葉上錦之身心狀態與生活\n    狀況，執行有關受監護人葉上錦之生活、護養療治及財產管\n    理之職務，及聲請人並無不得為監護人之情形等一切情狀，\n    認改定聲請人為葉上錦之監護人，應符合葉上錦之最佳利益\n    ，爰依民法第1113條準用同法第1106條之1 第1 項規定，改\n    定聲請人為葉上錦之監護人。\n  本院既依民法第1113條準用同法第1106條之1 第1 項規定，\n    改定適當之監護人，自應依民法第1113條準用同法第1094條\n    第4 項規定，同時指定會同開具財產清冊之人。本院審酌葉\n    陳美約為葉上錦之母，有戶籍謄本（現戶部分）1 份在卷可\n    按，且有會同葉上錦之監護人開具財產清冊之意願，業據葉\n    陳美約於本院訊問時陳明在卷，爰併指定葉陳美約為會同開\n    具財產清冊之人。\n  末按，成年人之監護，監護人變更時，原監護人應即將受監\n    護人之財產移交於新監護人。前2 項情形，原監護人應於監\n    護關係終止時起2 個月內，為受監護人財產之結算，作成結\n    算書，送交新監護人、受監護人或其繼承人。新監護人、受\n    監護人或其繼承人對於前項結算書未為承認前，原監護人不\n    得免其責任，此參之民法第1113條準用同法第1107條之規定\n    自明。原監護人即聲請人自應依上開規定，將受監護人之財\n    產移交於新監護人，附此敘明。\n五、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   104    年    2     月    26    日\n                        家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36caa\" target=\"_blank\">伍逸康</a>\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n應繳納抗告費新臺幣1,000元整。\n中    華    民    國   104    年    3     月    2     日\n                                書記官  黃玉真\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1107條"
  ],
  "uuid": "8acdd90e2faf77a9e1f3c13fe7ffd921e996de31"
}