{
  "casename": "104,監宣,61",
  "place": "SLDV",
  "judge_date": "20150630",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院民事裁定　　　　　　 104年度監宣字第61號\n聲　請　人　苗栗縣政府\n法定代理人　徐耀昌　　\n代　理　人　彭碧蓮　　\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n改定臺北市政府為受監護人林修洋（男，民國00年0 月00日生，\n身分證統一編號：Z000000000號）之監護人。\n指定財團法人新北市樂山園社會福利慈善事業基金會附設樂山教\n養院為會同開具財產清冊之人。\n聲請程序費用由受監護人林修洋負擔。\n    理    由\n一、本件聲請意旨略以：林修洋於民國101 年7 月24日經臺灣苗\n    栗地方法院裁定為受監護宣告之人，並選任苗栗縣政府勞動\n    及社會資源處處長為其監護人，茲因受監護人林修洋業於10\n    3 年1 月2 日改安置在新北市○里區○○路0 段000 號財團\n    法人新北市樂山園社會福利慈善事業基金會附設樂山教養院\n    （下稱樂山教養院），生活適應狀況佳，戶籍則遷至臺北市\n    ○○區○○○路0 段00號4 樓之2 ，是聲請人執行受監護人\n    之生活、養護療治及財產管理已顯非適任，爰聲請改定適當\n    人選為監護人等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制。法院選\n    定監護人時，應依受監護宣告之人之最佳利益，優先考量受\n    監護宣告之人之意見，審酌一切情狀，並注意下列事項：一\n    、受監護宣告之人之身心狀態與生活及財產狀況。二、受監\n    護宣告之人與其配偶、子女或其他共同生活之人間之情感狀\n    況。三、監護人之職業、經歷、意見及其與受監護宣告之人\n    之利害關係。四、法人為監護人時，其事業之種類與內容，\n    法人及其代表人與受監護宣告之人之利害關係。民法第1113\n    條準用第1106條之1 及第1111條、第1111條之1 分別定有明\n    文。經查：\n  聲請人主張之事實，業據其提出臺灣苗栗地方法院101 年度\n    監宣字第28號民事裁定、確定證明書、樂山教養院機構服務\n    身心障礙者契約書及戶籍謄本為證，並據本院依職權調閱臺\n    灣苗栗地方法院101 年度監宣字第28號卷宗查明無訛，堪信\n    為真實。受監護人既已安置於樂生教養院，而樂生教養院又\n    位於新北市○里區○○路0 段000 號，非屬苗栗縣政府轄區\n    ，是聲請人主張由苗栗縣政府勞動及社會資源處處長任受監\n    護人之監護人顯非適任，而聲請改定監護人，為有理由，其\n    聲請於法相符，應予准許。\n  又受監護人之父母早已離異，其父親林海濤年邁，身體狀況\n    已需他人照顧，而其母親印莉莉與姐姐林修惠長年居住國外\n    ，無法照顧受監護人（此見臺灣苗栗地方法院101 年度監宣\n    字第28號民事裁定），其堂兄林亨利則到庭表示其年紀已大\n    ，與受監護人僅為堂兄弟關係，平日並無往來，無意願擔任\n    監護人等語（見本院卷第27頁），足認受監護人並無親等較\n    近之適任親人可供選任擔任監護人。而受監護人雖目前安置\n    在位於新北市八里區之樂山教養院接受住宿式照顧，然因其\n    設籍在臺北市大安區，故其相關福利身分暨補助皆需向台北\n    市政府申辦，新北市政府社會局乃建議由戶籍所在地之主管\n    機關擔任監護人等情，有新北市政府社會局104 年3 月19日\n    新北市○○○○0000000000號函在卷可參。本院審酌受監護\n    人確無其他適任之監護人選，而受監護人目前設籍臺北市，\n    臺北市政府為身心障礙者及老人福利之主管機關，其所屬臺\n    北市政府社會局亦設有專職身心障礙者權益維護、福利服務\n    及相關機構之監督與輔導等事項之專責單位，對身心障礙者\n    提供保護、服務及照顧等事務最為熟悉，因認由臺北市政府\n    擔任受監護人之監護人，應符合受監護人之最佳利益，爰選\n    定臺北市政府為受監護人之監護人。又受監護人自103 年1\n    月間起安置在樂山教養院，接受樂山教養院之住宿式照顧，\n    自對受監護人目前狀況較為了解，故併樂山教養院為會同開\n    具財產清冊之人。末依民法第1113條準用同法第1099條之規\n    定，於監護開始時，監護人對於受監護人之財產，應會同樂\n    山教養院，於2 個月內開具財產清冊，並陳報法院，併此敘\n    明。\n三、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   104    年    6     月    30    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d37015\" target=\"_blank\">李世華</a>\n以上正本證明與原本無異。\n如不服本裁定，應於送達後10日內向本院提出抗告狀。\n中    華    民    國   104    年    7     月     3    日 \n                              書記官 林睿亭\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1099條",
    "民法第1113條",
    "民法第1106條之1"
  ],
  "uuid": "7e9296925a4830c362f27b7c22c5390e90a895f6"
}