{
  "casename": "104,監宣,205",
  "place": "SLDV",
  "judge_date": "20151120",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院民事裁定　　　　　　104年度監宣字第205號\n聲　請　人　汪彩鳳\n相　對　人　汪樹欉\n　　　　　　汪忠皇\n上　2　 人\n非訟代理人　景玉鳳律師\n　　　　　　林冠儒律師\n　　　　　　林曉筠\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n有關查核受監護宣告之人汪呂蓮於監護宣告前之財產狀況（含財\n產處分內容、流向）之監護職務，由監護人即聲請人汪彩鳳單獨\n執行；其餘監護職務，由監護人即相對人汪樹欉、聲請人汪彩鳳\n共同執行。\n聲請程序費用由受監護宣告之人汪呂蓮負擔。\n    理  由\n一、本件聲請意旨略以：\n  兩造母親汪呂蓮前經鈞院於民國104 年4 月28日以104 年度\n    監宣字第35號民事裁定宣告為受監護宣告人，並選定聲請人\n    汪彩鳳、相對人汪樹欉為其監護人，及指定相對人汪忠皇、\n    訴外人汪彩雲為會同開具財產清冊之人。惟受監護宣告之人\n    汪呂蓮曾於100 年5 月、102 年6 月間，出售三筆土地取得\n    價款共約新臺幣（下同）5,700 萬元，另於101 年4 月間因\n    臺北港區段徵收獲得補償金約300 萬元，累計應有約6,000\n    萬之存款。但受監護宣告之人汪呂蓮之子即相對人汪樹欉、\n    汪忠皇及訴外人汪坤城、汪忠協等人，唯恐女兒即聲請人等\n    爭取或日後繼承受監護宣告人之前揭存款，竟自100 年5 月\n    起，未經受監護宣告人授權，盜取或假藉欲申辦農健保等名\n    義，騙取受監護宣告人之存摺、印章、身分證、健保卡等證\n    件，再至金融機構詐領受監護宣告人之存款，以致受監護宣\n    告人102 年度利息所得僅1 萬3 千餘元。另查閱受監護宣告\n    人在八里區農會存摺，於103 年10月31日時竟僅剩餘7 元，\n    足證受監護宣告人約6,000 萬元之存款幾乎已遭相對人汪樹\n    欉等掏空殆盡，顯屬不該，是相對人汪樹欉等顯涉及盜用印\n    章、行使偽造私文書、詐欺取財、竊盜等罪嫌。\n  又聲請人已對相對人等前開犯行提出告訴，現由臺灣士林地\n    方法院檢察署以104 年度他字第505 號偵查中，而相對人汪\n    忠皇於104 年4 月23日監護宣告事件審理時亦當庭承盜領受\n    監護宣告人存款，並存入自己帳戶之犯罪事實。而相對人汪\n    樹欉恐東窗事發，再三拒絕配合聲請人取回受監護宣告人金\n    融機構存摺、印鑑等，並藉故拖延會同向金融機構調取受監\n    護宣告人帳戶交易明細表外，甚至連會同向戶政單位辦理監\n    護登記之監護人應盡之基本責任，而經新北市五股戶政事務\n    所一再催促配合辦理，如逾期將處罰鍰，仍置之不理。又未\n    將從受監護宣告人帳戶盜領而就自己所分得逾千萬之存款主\n    動返還存入受監護宣告人之帳戶，俾利聲請人得以共同管理\n    ，殊屬非是，遑論伊會配合聲請人向相對人汪忠皇及汪坤城\n    、汪忠協等3 兄弟追回渠等從受監護宣告人帳戶盜領所分得\n    之存款，則汪樹欉、汪忠皇均有民法第1106之1 絛第1 項所\n    定不符受監護宣告人之最佳利益或有顯不適任之情事，爰依\n    法請求改定僅聲請人1 人為監護人，並改指定汪彩雲1 人為\n    會同開具財產清冊之人。\n二、相對人等則以：\n    聲請人主張相對人汪樹欉拒絕會同向金融機構辦理交易明\n      細，但本件於l04 年7 月23日審理時，相對人汪樹欉、汪\n      忠皇均已當庭簽署查帳授權書給聲請人，並記明於筆錄，\n      可見聲請人所言不實。又聲請人指稱相對人等涉嫌竊盜、\n      偽造文書等罪，現由臺灣士林地方法院檢察署偵查中，惟\n      聲請人所陳係係發生於1 、2 年前，當時受監護宣告之人\n      汪呂蓮意識清楚，依其自由意志而為財產分配，並授權相\n      對人等處理相關事宜，聲請人所述不實，不足採信。縱認\n      母親於103 年10月28日中風陷入昏迷，相對人等於當日至\n      同月31日間曾領取其存款，該款項亦是支付母親住院、開\n      刀需支付相關醫療、安養費用，且已全數告罄，甚至不足\n      額度尚需相對人等自行墊付，聲請人所陳不足採信。反而\n      係聲請人與汪彩雲、汪玉珠，在母親於103 年10月28日突\n      然中風陷入昏迷後，竟於同月31日左右趁整理母親衣物之\n      時，竊取母親藏於己身衣物之現金約15,000元，現由臺灣\n      士林地方法院檢察署偵查中（104 年度他字第2162號）。\n      且母親受監護護宣告後，聲請人與相對人汪樹欉協議由聲\n      請人保管存簿，相對人汪樹欉保管母親印章。但相對人汪\n      樹欉於104 年8 月間收到八里郵局存證號碼000173之存證\n      信函，赫然見到上面蓋有母親印文，相對人汪樹欉未曾將\n      印章交予聲請人使用，則依該存證信函，可見聲請人恐因\n      自行盜刻母親印章，並使用於該存證信函，有觸犯刑法第\n      217 條偽造印章印文罪之嫌等語，資為抗辯，並請求駁回\n      聲請人之聲請。\n    又對給予聲請人查詢母親帳戶明細權限乙事，相對人等心\n      胸坦蕩十分願意配合，除已提供同意書外，聲請人等亦已\n      調得母親帳戶資料陳報鈞院。而相對人等自母親中風後為\n      其健康狀況擔憂不已，詎聲請人等因不滿母親先前財產分\n      配，常藉端生事與相對人屢生爭吵，相對人甚至為查探母\n      親財產狀，多次前往八里區農會滋事，使任職農會之相對\n      人汪忠皇因家醜外揚顏面掃地，更對同事及洽公民眾深感\n      抱歉愧疚，相對人並非不願予聲請人查詢權限，實係心中\n      委屈不滿、一時氣結，相對人等願給予相對人查詢母親帳\n      戶明細之權限，只盼紛擾能早日落幕，兄弟姐妹重拾往日\n      情誼，共同誠心侍奉母親等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制。法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人。法院為前項選定及指定前，得命主管機關或社\n    會福利機構進行訪視，提出調查報告及建議。監護之聲請人\n    或利害關係人亦得提出相關資料或證據，供法院斟酌。法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係。民法第11\n    13條準用第1106條之1 第1項及第1111條、第1111條之1分別\n    定有明文。經查：\n    本件兩造之母汪呂蓮於103 年10月28日因急性腦幹梗塞性\n      腦中風合併意識昏迷，致不能為意思表示或受意思表示，\n      經汪呂蓮之女王彩雲聲請本院以104 年度監宣字第35號裁\n      定宣告為受監護宣告之人，並選定汪樹欉、汪彩鳳為受監\n      護宣告之人汪呂蓮之監護人，及指定汪彩雲、汪忠皇為會\n      同開具財產清冊之人等情，有聲請人所提上開裁定可稽，\n      並經本院調閱上開案卷核閱無誤，且為相對人等所不爭，\n      堪認為真正。\n    又聲請人主張相對人汪樹欉、汪忠皇及訴外人汪坤城、汪\n      忠協自100 年5 月起，多次盜領受監護宣告之人汪呂蓮之\n      存款，且有款項流入汪坤城之妻汪林蓮之帳戶等情，固據\n      提出八里區農會帳戶交易明細表為證。但相對人等已否認\n      有盜領存款行為，並辯稱：係受監護宣告之人汪呂蓮先前\n      意識清楚時，依其自由意志而為財產分配，並授權相對人\n      等處理。經查，聲請人所提受監護宣告之人農會帳戶交易\n      明細表，僅得證明受監護宣告之人存款流向，但上開提款\n      或轉帳均係兩造之母汪呂蓮受監護宣告之前，則當時受監\n      護宣告人汪呂蓮是否已全無正常意識？無法自主處分存款\n      ？均有疑問，聲請人徒以汪呂蓮帳戶內存款流向相對人等\n      人，即認係相對人等以犯罪行為所致，實屬速斷，自難逕\n      予採信。且聲請人對相對人等提出告訴，現仍由檢察官偵\n      查中，亦未認相對人等已涉嫌犯罪提起公訴，尚難據此即\n      認相對人等已涉犯刑章，而有顯不適任監護人或會同開具\n      財產清冊之人情事。況相對人等亦陳明聲請人及與汪彩雲\n      、汪玉珠等，亦有偽造文書或盜取母親行為，經其提出告\n      訴而由檢察官偵查中，故以有刑事案件偵查中，即認不適\n      任監護人或會同開具財產清冊之人職務，聲請人或汪彩雲\n      豈非亦不適任原選任職務？顯非妥適，是聲請人此部分主\n      張自難採認。\n    又聲請人主張相對人等拒不配合辦理監護人戶籍登記，因\n      認其不適任監護人。惟查，本院於104 年4 月28日以104\n      年度監宣字第35號裁定宣告兩造之母汪呂蓮為受監護宣告\n      之人，並選定聲請人汪彩鳳、相對人汪樹欉為監護人，及\n      指定相對人汪忠皇、訴外人汪彩雲為會同開具財產清冊之\n      人後，已於同年6 月18日為監護戶籍登記，有本院調取之\n      受監護宣告之人汪呂蓮戶籍資料可憑，聲請人指陳之紛爭\n      已不存在。惟依民法第1113條準用同法第1099條規定，本\n      件監護人即聲請人與相對人汪樹欉於監護開始時，應會同\n      本院指定之會同開具財產清冊之人即相對人汪忠皇、訴外\n      人汪彩雲於二個月內開具財產清冊，並陳報本院，但本院\n      迄今仍未接獲陳報，可見雙方均忽略法定應盡職務，顯非\n      適當。惟本院先前於選任監護人及會同開具財產清冊之人\n      時，即考量受監護宣告人之兒子、女兒意見不一，而由雙\n      方各推派一人擔任，於監護開始後仍因意見相左而未依規\n      定陳報，本院因認不宜逕予改定，宜由雙方各就有無爭議\n      財產及有爭議財產併列陳報，以解決紛爭。\n    綜上，本件本件聲請人主張相對人等不適任監護人或會同\n      開具財產清冊之人等情，或無法舉證以資證明確有不適任\n      行為，或屬兩造意見不一致未依規定完成職務，均難認相\n      對人等有顯不適任情事，聲請意旨主張應改定由其與汪彩\n      雲單獨擔任監護人或會同開具財產清冊之人，難認有理由\n      ，應予駁回。\n四、次按，法院選定數人為監護人時，得依職權指定其共同或分\n    別執行職務之範圍。民法第1112條之1 定有明文。本件如前\n    所述，本院雖認聲請人請求改定受監護宣告人之監護人或會\n    同開具財產清冊之人為無理由，惟聲請人及其他女兒均因對\n    兩造之母汪呂蓮於受監護宣告前，帳戶存款流向有所疑慮，\n    認有調查釐清必要，但認同為監護人之相對人汪樹欉不願配\n    合致調查受阻。為儘速解開聲請人等女兒疑慮，亦促使雙方\n    完成受監護宣告人財產清冊，本院認有聲請人獨立調查權力\n    （因相對人汪樹欉形式上為嫌疑人，自不宜共同調查），即\n    相對人汪樹欉亦表明同意得由聲請人單獨調查，本院因認宜\n    調整監護人間執行職務之範圍，以使聲請人得獨立就查核受\n    監護宣告之人汪呂蓮於監護開始前之財產狀況（含財產處分\n    內容、流向）之監護職務，其餘監護職務則仍維持由兩造共\n    同執行，爰裁定如主文第2 項所示。\n五、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   104    年    11    月    20    日\n                  家事庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375c1\" target=\"_blank\">詹朝傑</a>\n以上正本係照原本作成。\n如不服本裁定關於選定輔助人部分，應於送達後10日內向本院提\n出抗告狀，並繳納抗告費新臺幣1000元；其餘關於輔助宣告部分\n，不得抗告。\n中    華    民    國    104   年    11    月    23    日\n                        書記官  曾韻蒔\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1112條之1",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "中華民國刑法第217條"
  ],
  "uuid": "f5a83c45de7d0aa1e344e49bc379ad00ca15e45c"
}