{
  "casename": "104,監宣,681",
  "place": "PCDV",
  "judge_date": "20151111",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　 104 年度監宣字第681號\n聲　請　人　許進財\n代　理　人　趙平原律師\n相　對　人　許進寶\n關　係　人　許蔡時\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：\n    相對人許進寶前於民國103 年9 月以兩造之母即關係人許蔡\n    時罹患老年性癡呆症為由，向鈞院聲請輔助宣告，倘鑑定結\n    果達監護宣告之程度，亦聲請宣告許蔡時為受監護宣告之人\n    ，併選定相對人為受監護宣告之人許蔡時之監護人。嗣經鈞\n    院以103年度輔宣字第21號民事裁定宣告許蔡時為受監護宣\n    告之人，相對人許進寶為其之監護人。惟查，上開監護宣告\n    之裁定甫於104年3月生效，相對人旋於104年6月具狀請求准\n    許處分受監護宣告人許蔡時之財產，復於104年8月26日當庭\n    表示家中沒錢，要處分母親許蔡時之財產，又因無力照顧母\n    親，已將母親許蔡時送入安養院照護云云。故依相對人所述\n    ，足以顯示其除經濟上已無能力支付照顧許蔡時之開銷外，\n    內心也無照顧意願，足認由相對人擔任許蔡時之監護人已不\n    符許蔡時之最佳利益，聲請人同為關係人許蔡時之子，有意\n    願、有能力照顧關係人，是為符關係人許蔡時之最佳利益，\n    自應改定聲請人為關係人許蔡時之監護人，並於本案確定前\n    ，先行宣告停止相對人之監護權，並由社會福利主管機關為\n    監護人，以保關係人許蔡時之權益等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依民法第1106條第1 項之聲請權人之聲\n    請，改定適當之監護人，不受第1094條第1 項規定之限制，\n    民法第1106條之1 定有明文。依同法第1113條規定，上揭規\n    定於成年人之監護準用之。又受監護宣告之人應置監護人。\n    法院為監護之宣告時，應依職權就配偶、四親等內之親屬、\n    最近一年有同居事實之其他親屬、主管機關、社會福利機構\n    或其他適當之人選定一人或數人為監護人，並同時指定會同\n    開具財產清冊之人。法院選定監護人時，應依受監護宣告之\n    人之最佳利益，優先考量受監護宣告之人之意見，審酌一切\n    情狀，並注意下列事項：(一)受監護宣告之人之身心狀態與\n    生活及財產狀況。(二)受監護宣告之人與其配偶、子女或其\n    他共同生活之人間之情感狀況。(三)監護人之職業、經歷、\n    意見及其與受監護宣告之人之利害關係。(四)法人為監護人\n    時，其事業之種類與內容，法人及其代表人與受監護宣告之\n    人之利害關係，民法第1110條、第1111條第1項、第1111條\n    之1均分別有明文。經查：\n  聲請人之母許蔡時，前經本院以103 年度輔宣字第21號裁定\n    宣告為受監護宣告之人，並選定相對人許進寶為其之監護人\n    之事實，此有戶籍謄本、本院103 年度輔宣字第21號民事裁\n    定、104 年度家聲抗字第4 號民事裁定等件為證。\n  聲請人主張相對人經濟能力欠佳，聲請處分母親許蔡時名下\n    之不動產，復因無力照顧母親，已將母親許蔡時送入安養院\n    ，相對人內心無照顧母親之意願，顯有不適任監護人之情云\n    云，惟觀諸聲請人許進財到庭陳稱：伊未與母親(即關係人\n    許蔡時，以下同)共住居住，但先前數十年來與母親分居上\n    下樓，雖然與母親相處比較冷淡，但母親說什麼伊都照做，\n    之前與母親主上下樓時，母親身體狀況還很好，會自己煮三\n    餐。伊已經快兩年沒見到母親了，伊平常與相對人都沒有聯\n    絡，只有到法庭時，要求相對人將母親交出來給伊照顧等語\n    (見本院104年10月23日非訟事件筆錄)。相對人則辯稱：母\n    親現由伊與配偶共同照顧中，目前母親之醫療及生活開銷，\n    每月平均需花費新台幣（下同）1萬5千元左右，聲請人18年\n    來對於關係人不聞不問，多年來皆是相對人與關係人母子相\n    依為命，且關係人之財產早於93年間即交由相對人管理，相\n    對人若真有侵占關係人財產之心，早於99年間取得關係人之\n    印鑑證明時，即出售系爭土地，何必等到現在。102年關係\n    人病情惡化，暴力傾向更加嚴重，相對人不得已才將關係人\n    送至安養中心，102年12月到103年6月，關係人在安養中心\n    ，每月費用2萬7千元及營養品、交通費等都是相對人支付的\n    。嗣相對人之外籍配偶於103年7月來台後，相對人就將關係\n    人接回家中療養，與配偶共同專心照顧關係人。相對人不計\n    較付出多少，只求母親晚年能夠快樂、吃的飽、穿的暖。又\n    其另案請求代理處分母親名下之不動產，其持有權利範圍為\n    三分之二，母親僅有三分之一持分，不動產賣得之價金屬於\n    母親名下三分之一持分的部分要相對人提存法院也可以，相\n    對人實因迫於無奈，才不得不變賣祖產等語，並提出土地登\n    記第一類謄本、不動產買賣契約書影本、土地所有權狀影本\n    、印鑑證明、銀行存摺封面暨明細影本、安置費用收據、入\n    住證明及照護費用明細、老人長期照顧中心收據、發票收據\n    等以資為辯。\n  由兩造上開陳述觀之，關係人許蔡時過去長期由相對人負責\n    照顧，許蔡時並將其照護及財產等事宜交由相對人處理，其\n    與相對人間之關係自較為信賴密切，且關係人目前亦與相對\n    人同住，由相對人續為負責照顧事宜，並無明顯不妥之處。\n    而聲請人並未舉證許蔡時現有何未受妥適照顧之情形，其主\n    張主張相對人無心照顧關係人，自難遽採。再者，相對人許\n    進寶因關係人許蔡時照護費用龐大，無力繼續支付，而聲請\n    法院准予處分受監護人許蔡時名下之不動產，並無不利於受\n    監護人許蔡時之處，殊難認相對人有何不適任許蔡時之監護\n    人之情事存在。\n三、綜上所述，聲請人所指陳之上揭情事，未能舉證以實，本件\n    復查無證據足資證明有何事實足認相對人許進寶任許蔡時之\n    監護人不符受監護人許蔡時之最佳利益，或有顯不適任之情\n    事，而有改定監護人之必要，聲請人請求本院改定受監護人\n    許蔡時之監護人，尚乏所據，應予駁回。\n四、聲請費用負擔之依據：家事事件法第164 條第3 項。\n中    華    民    國  104    年    11    月    11    日\n                    家事庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f67021129327c1d37953\" target=\"_blank\">黃繼瑜</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國  104    年    11    月    11    日\n                            書記官  黃大千\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1110條",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "6f2e728035e47b74209281f5ea77a15f48c03776"
}