{
  "casename": "104,監宣,538",
  "place": "TPDV",
  "judge_date": "20160531",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　104年度監宣字第538號\n聲　請　人　周國燊\n列當事人間聲請改定受監護宣告之人周秉燊之監護人事件，本院\n裁定如下：\n    主      文\n改定周國燊（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告人周秉燊（男，民國00年0月00日生，身\n分證統一編號：Z000000000號）之監護人。\n指定周榮燊（男，民國00年00月0日生，身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n程序費用由受監護宣告之人負擔。\n    理      由\n一、按民法總則中華民國97年5月2日修正之條文施行前，已為禁\n    治產宣告者，視為已為監護宣告，次按民法規定之禁治產或\n    禁治產人，自民法總則中華民國97年5月2日修正之條文施行\n    後，一律改稱為監護或受監護宣告之人。民法總則施行法第\n    4條第2項、第4條之1定有明文。再按中華民國97年5月2日修\n    正之民法親屬編第四章條文施行前所設置之監護人，於修正\n    施行後，適用修正後之規定。民法親屬編施行法第14 條之2\n    亦有明文。又按97年5月2日修正之民法親屬編條文，業於98\n    年11月23日施行，故相對人周秉燊應視為已受監護宣告，合\n    先敘明。復按監護人死亡且受監護人無第1094條第1 項之監\n    護人者，法院得依受監護人、第1094條第3 項聲請權人之聲\n    請或依職權，另行選定適當之監護人。民法第1106條定有明\n    文。法院為監護之宣告時，應依職權就配偶、四親等內之親\n    屬、最近一年有同居事實之其他親屬、主管機關、社會福利\n    機構或其他適當之人選定一人或數人為監護人，並同時指定\n    會同開具財產清冊之人。法院選定監護人時，應依受監護宣\n    告之人之最佳利益，優先考量受監護宣告之人之意見，審酌\n    一切情狀，並注意下列事項：一、受監護宣告之人之身心狀\n    態與生活及財產狀況。二、受監護宣告之人與其配偶、子女\n    或其他共同生活之人間之情感狀況。三、監護人之職業、經\n    歷、意見及其與受監護宣告之人之利害關係。四、法人為監\n    護人時，其事業之種類與內容，法人及其代表人與受監護宣\n    告之人之利害關係。民法第1113條準用第1106條第1項及第1\n    111條、第1111條之1分別定有明文。\n二、本件聲請意旨略以：受監護宣告之人周秉燊前經本院以88年\n    度禁字第153號裁定宣告禁治產在案，因其監護人毛天喜於1\n    01年11月12日去世，無法繼續擔任監護人，為保障受監護宣\n    告之人之最佳利益，爰依民法第1113條準用第1106條第1 項\n    規定，聲請選任聲請人即相對人之二哥周國燊為受監護宣告\n    之人之監護人，並指定相對人之大哥周榮燊為會同開具財產\n    清冊之人等語。\n三、經查，聲請人主張之事實，業據其提出提出戶籍謄本、死亡\n    證明書、本院88年度禁字第153 號裁定為證，並經本院調閱\n    本院88年度禁字第153 號民事卷查核屬實，堪信為真實。本\n    院審酌上情，復斟酌聲請人為受監護宣告之人之二哥，其於\n    自家居所隔壁租屋供受監護宣告之人居住，並聘請外勞協助\n    看護受監護宣告之人多年，且聲請人為執業醫師，其以醫事\n    專業能力診治受監護宣告之人，多年來實際照顧受監護宣告\n    之人，對受監護宣告之人事務應較其他家屬明瞭，併有意願\n    擔任受監護宣告之人之監護人，認由聲請人擔任相對人之監\n    護人，符合受監護宣告人之最佳利益。又兩造與關係人周榮\n    燊兄弟三人，因繼承共有不動產勢正進行都市更新，事涉相\n    對人與關係人利益，是認由關係人周榮燊擔任會同開具財產\n    清冊之人，能達到監督管控目的，符合受監護宣告之人之最\n    佳利益。爰改定聲請人為受監護宣告之人之監護人，並指定\n    周榮燊為會同開具財產清冊之人。\n四、復按監護人應以善良管理人之注意，執行監護職務。又監護\n    人於執行監護職務時，因故意或過失，致生損害於受監護人\n    者，應負賠償之責。且法院於必要時，得命監護人提出監護\n    事務之報告、財產清冊或結算書，檢查監護事務或受監護人\n    之財產狀況。民法第1100條、第1109條第1項、第1103條第2\n    項規定均有明示，則監護人自應妥適管理受監護宣告之人之\n    財產，並使用在受監護宣告人照護所需。另依民法第1099條\n    之規定，於監護開始時，監護人對於受監護宣告之人之財產\n    ，應會同開具財產清冊人於2 個月內開具財產清冊並陳報法\n    院，於上開財產清冊開具完成並陳報法院前，監護人對於受\n    監護宣告之人財產僅得為管理上必要之行為，併此敘明。爰\n    裁定如主文。\n中    華    民    國   105    年    5     月    31    日\n                  家事法庭  法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37681\" target=\"_blank\">郭淑貞</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國   105    年    5     月    31    日\n                            書記官   郭麗琴\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1100條",
    "民法第1099條",
    "民法第1113條",
    "民法第1103條第2項",
    "民法第1106條",
    "民法第1109條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "306b7413ab2513b784f2da739438cde089528aa3"
}