{
  "casename": "104,家聲抗,18",
  "place": "PTDV",
  "judge_date": "20150715",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣屏東地方法院民事裁定　　　　　 104年度家聲抗字第18號\n抗　告　人　王尚山\n相　對　人　王孫盆\n上列當事人間聲請改定受監護宣告人監護人事件，對於中華民國\n104 年4 月30日本院104 年度監宣字第5 號民事裁定提起抗告，\n本院裁定如下：\n    主    文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理    由\n一、抗告人原審聲請意旨略以：抗告人之弟王崑欉於擔任相對人\n    王孫盆監護人期間監守自盜，擅自將相對人王孫盆所有坐落\n    屏東縣東港鎮○○段000 地號土地過戶至自己名下，並私下\n    將相對人王孫盆送至安養院，抗告人於民國103 年11月28日\n    至安養院探視相對人，相對人說要回來和抗告人及小弟王銘\n    鎮同住，但抗告人與王崑欉聯絡，王崑欉均置之不理。又王\n    崑欉曾於98年3 月間毆打相對人成傷，有診斷證明書為證。\n    此外，王崑欉從小至今都在參加賽鴿賭博，且曾於之前唯一\n    召開之家屬會議中陳述相對人之財產均不可挪用，相對人生\n    活必需支出由其等兄弟姊妹等人一同分擔，但自己卻把相對\n    人的存款拿去賭博，如今亦欲出售相對人之不動產，因此，\n    抗告人有理由懷疑王崑欉將相對人之財產中飽私囊，並用以\n    賭博。綜上，王崑欉實不適任相對人王孫盆之監護人一職，\n    爰依民法第1106條之1 等規定，聲請改由抗告人王尚山擔任\n    相對人王孫盆之監護人，始符合相對人之最佳利益。\n二、原審裁定略以：抗告人主張王崑欉擅自將相對人名下坐落屏\n    東縣東港鎮○○段000 地號土地過戶至自己名下，並侵吞相\n    對人名下存款一節，均未能積極舉證以實其說；且相對人於\n    調查時表示未遭王崑欉毆打，相對人之女高王美惠亦到庭陳\n    稱：並沒有看到相對人身上有被打的傷痕，相對人也從沒有\n    反應過王崑欉打她或對她照顧不周；又相對人再三清楚表示\n    不願由抗告人支付金錢照顧，或接回抗告人家中照顧，伊希\n    望繼續由王崑欉監護。故難認王崑欉有明顯不適任擔任相對\n    人監護人之事由，而有改定相對人之監護人之必要，抗告人\n    請求改定，於法顯有未合，應予駁回。\n三、經查：\n、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1 項規定之限制，民法第1106條之1 第\n    1 項定有明文，又依同法第1113條之規定，上開規定於成年\n    人之監護準用之。\n、查相對人王孫盆前經本院於99年3 月4 日以99年度監宣字第\n    9 號裁定宣告其為受監護宣告人，並經本院於99年9 月23日\n    以99年度家抗字第13號裁定選定其次子王崑欉擔任監護人，\n    並選定相對人之長女高王美惠為會同開具財產清冊之人確定\n    等情，業經本院依職權調取上開家事卷宗核閱無誤，堪以認\n    定。\n、抗告人雖主張抗告人之弟王崑欉於擔任相對人王孫盆監護人\n    期間監守自盜，擅自將相對人所有坐落屏東縣東港鎮○○段\n    000 地號土地過戶至自己名下云云，惟查，前開土地係於97\n    年12月22日以贈與為原因登記與王崑欉，此有土地登記謄本\n    影本在卷可稽，顯見並非王崑欉經本院於99年9 月23日以99\n    年度家抗字第13號裁定選定其擔任相對人之監護人後，利用\n    監護之便所擅為。再查，因抗告人對王崑欉提起竊佔、侵占\n    、背信等告訴，經臺灣屏東地方法院檢察署檢察官以101 年\n    度偵字第4003號偵查，檢察官並於101 年2 月8 日前往相對\n    人位於屏東縣東港鎮○○路00巷0 號住處內就訊，經訊問相\n    對人為何將上開土地過戶予王崑欉，是否為贈與，相對人均\n    以點頭表示回應等節，此有101 年2 月8 日訊問筆錄附於該\n    署101 年度偵字第4003號卷可稽（見原審卷第33至第38頁）\n    ；又相對人在本院原審調查時被詢問：「（問：屏東縣東港\n    鎮興農段的土地是否你同意過戶給王崑欉？）（點頭）（問\n    ：是否王崑欉自己偷偷過戶到他名下）不是。（問：王崑欉\n    有無恐嚇或強迫你將上開土地過戶給他？）無影。（問：所\n    以是你心甘情願將上開土地過戶給王崑欉嗎？）對啦。」等\n    語明確（見原審卷第44頁及背面）。可證相對人確係基於贈\n    與原因，而將上開土地移轉予王崑欉。況查，上開土地地目\n    田，分區乃一般農業區，係農牧用地，面積為779.22平方公\n    尺，公告土地現值僅每平方公尺新臺幣（下同）2,200 元，\n    價值較相對人其餘所有如附表所示不動產者，甚為輕微，是\n    王崑欉如欲於97年間藉相對人與其同住期間機會，私自過戶\n    相對人之不動產，何不移轉如附表所示其餘更具價值之土地\n    ？故抗告人主張王崑欉未經相對人同意，私自移轉過戶上開\n    土地與己，而指責其不適任相對人之監護人，自無所據。\n、再就相對人之扶養費用部分，因相對人自身即有多筆不動產\n    以及存款可供作為一己之生活開銷費用，但因相對人生病且\n    不識字，故在其生病後，主要存款之保管及支用係由王崑欉\n    及長女高王美惠處理，並以提款、解除定存等方式用以支付\n    相對人之生活就醫所需，此部業經相對人本人同意（見原審\n    卷第39頁），亦為抗告人其他兄弟姊妹所知悉，經證人高王\n    美惠、王梅香、王銘鎮證述明確（見本院99年度家抗字第13\n    號卷第53至第61頁），復經屏東縣政府訪視詢問相對人以及\n    上開人等後確認屬實（見上卷第116 頁），且該支應處理模\n    式並經相對人其餘子女高王美惠、王梅香所同意（見原審卷\n    第41頁背面、第43頁、第48頁），是難認以上支付相對人扶\n    養費用模式有何違反相對人個人意願之情形。且觀諸相對人\n    日常所需費用，就僱請外籍看護部分，一個月約需17,716元\n    至17,952元，另需包括代辦費用5,000 元、簽約訂金10,000\n    元，額外給付特別休假未休之費用10,032元，此有印尼薪資\n    收款明細表、終止服務契約切結書、勞動契約書附卷可證（\n    見本院99年度家抗字第13號尾卷，本院103 年度監宣字第23\n    3 號卷第29至第47頁）；另相對人尚於99年間裝配假牙，\n    共計花費51,500元、購買足弓健康鞋花費25,000元，此亦有\n    統一發票、估價單附於本院99年度家抗字第13號尾卷可證。\n    嗣相對人經安排前後進住昱秀安養院、佑生安養中心，安養\n    費每月約23,000元，亦經王崑欉陳述明確（見原審卷第40頁\n    ），期間並多次前往中西醫門診治療就診，或購買藥品營養\n    品、生活用品、醫療輔助器材等，有醫療收據、統一發票、\n    全民健康保險保險費計算表、安養中心收據、安養中心入住\n    證明等附卷可證（見本院103 年度監宣字第233 號卷第48\n    至第122 頁、第223 、224 頁，本院103 年度監宣字第233\n    號卷第5 至第18頁、第29頁、第32頁、第36至第42頁），\n    足見相對人因身體健康情形，確有接受長期照護之必要，且\n    所需費用顯較一般正常身體狀況之老人為多，而自本院99年\n    度家抗字第13號裁定確定之日即99年9 月23日起至103 年11\n    月份止，共計51個月期間，相對人之監護人王崑欉自相對人\n    東港鎮農會帳戶提領存款共計1,766,600 元，平均1 個月提\n    領約34,639元，此有歷史交易明細附卷可證（見本院103 年\n    度監宣字第233 號卷第124 至第127 頁、第162 至第171\n    頁），該金額難認超出相對人看護、醫療、日常生活所需甚\n    多，而有不正常支領之情形。是抗告人主張王崑欉有不當使\n    用相對人金錢之行為云云，殊難可採。\n、另查，抗告人雖主張相對人曾遭王崑欉毆打，並提出安泰醫\n    療社團法人安泰醫院普通（乙種）診斷證明書一紙為證，然\n    經原審依職權向安泰醫療社團法人安泰醫院調閱相對人病歷\n    ，經核閱該診斷證明書及病歷記載內容為：「病名：頸部外\n    傷合併瘀青、醫師囑言或備註：該病患於98年3 月17日入門\n    診，主訴被人打，接受檢查及治療」等語（見原審卷第54頁\n    ），足認該診斷證明書及病歷上並未載明相對人係遭何人毆\n    打，且相對人於本院亦激動表示：「（問：98年你兒子王崑\n    欉有沒有打你？）沒有。」等語（見原審卷第20頁、第26頁\n    ），而相對人之女高王美惠亦到庭陳稱：「母親中風後，我\n    常常回去看我母親，並沒有看到她身上有被打的傷痕，我母\n    親也從沒有反應過王崑欉打他或對她照顧不周」等語（參同\n    上卷第22、23頁），自難據此即遽斷王崑欉曾有毆打相對人\n    之行為，而不適擔任監護人。\n、復查，相對人在97年間生病之前，係與抗告人大女兒同住，\n    出院之後均與王崑欉同住，並由王崑欉僱請外籍看護照料其\n    生活起居，相對人之就醫以及日常生活瑣事，亦均由王崑欉\n    協助處理，相對人未曾與抗告人同住過，相對人表示住在王\n    崑欉家很快樂等情，經王崑欉、證人即相對人女兒高王美惠\n    、王梅香陳述、證述明確（見本院99年度家抗字第13號卷第\n    48、49頁、第52至第57頁），核與證人即外籍看護妮娜到庭\n    證述稱：相對人兩年來均居住在老闆王崑欉家，由其負責看\n    護照顧，相對人不喜歡住在王銘鎮家，比較喜歡住在王崑欉\n    家，曾經有一次相對人被帶到王銘鎮家中，結果打電話給王\n    崑欉，哭說要回去王崑欉家等語明確（見上卷第49、50頁、\n    第60頁）；嗣雖因外籍看護雇用期間屆滿、王崑欉夫妻工作\n    關係，而安排相對人至安養中心安養，惟此項安排並非不被\n    相對人所接受。再者，相對人本人雖於97年間因腦中風而口\n    齒表達不清，但在本院於99年5 月24日開庭調查99年度家抗\n    字第13號監護宣告事件時，已明確向法官清楚表達希望跟王\n    崑欉同住（見該卷第57頁），另在屏東縣政府到府向其家訪\n    時，意識清楚，聽懂發言問題，但無法表達清晰言語，只能\n    透過動作、表情、及一些不清楚之話語回應，其對詢問現階\n    段生活、王崑欉家之照護表示「點頭、微笑」；對王銘鎮之\n    照顧及未來接受其照顧表示「搖頭、厭惡」，對於外籍看護\n    之照顧、飲食及復健過程表示「點頭、微笑」等情，有屏東\n    縣政府受監護宣告之人訪視評估報告1 份附卷可參（見上卷\n    第120 至第126 頁）。又相對人經受監護宣告後，因持續就\n    診規則服用藥物治療，於101 年5 月15日簡短智力測驗及CD\n    R 測驗顯示其智力功能尚未達輕度失智，此有診斷證明書在\n    卷可稽（見原審卷第32頁），足見其認知功能與意識狀況有\n    顯著進步，故在原審分別於103 年12月10日、104 年1 月14\n    日、104 年4 月22日多次訊問時，對於法官詢及希由誰擔任\n    監護人？均明確以手指明王崑欉，並清楚表示不願改由王銘\n    鎮、抗告人來照顧（見原審卷第26頁、第41頁背面、第42頁\n    及背面、第58頁、第60頁），顯見王崑欉對其照顧甚為周到\n    ，否則衡情相對人豈有堅持要繼續由王崑欉擔任監護人之理\n    。\n、綜上，抗告人主張王崑欉有不適任監護相對人王孫盆之理由\n    ，均非可採，本件既查無事證足認王崑欉擔任相對人王孫盆\n    之監護人，不符相對人之最佳利益，或有顯不適任相對人之\n    監護人情事，則抗告人聲請改定由其單獨監護相對人，即無\n    理由，是原審駁回抗告人之聲請，其認事用法並無違誤，抗\n    告人猶執前詞指摘原審裁定不當，請求廢棄原審裁定，並無\n    理由，應予駁回。\n四、據上論結，本件抗告為無理由，依家事事件法第97條，非訟\n    事件法第46條、第21條第2項、第24條第1項，民事訴訟法第\n    495條之1第1項、第449條第1項、78條，裁定如主文。\n中    華    民    國  104     年    7     月    15    日\n                  家事庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36ec7\" target=\"_blank\">張以岳</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66e21129327c1d37824\" target=\"_blank\">陳茂亭</a>\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66721129327c1d3740a\" target=\"_blank\">羅培毓</a>\n以上正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後10日內，以適用法\n規顯有錯誤為理由，向本院提出再抗告狀（須附繕本一份及繳納\n再抗告裁判費新台幣1,000元）。\n中    華    民    國  104     年    7     月    15    日\n                              書記官  王居\n附表：\n（受監護宣告人名下不動產，本院103 年度監宣字第233 號卷\n第15至第24頁、第137頁）：\n┌──┬───────────┬─────┬─────┬───────┐\n│編號│     土地標示         │  面積    │權利範圍  │公告土地現值  │\n│    │                      │          │          │（103 年1 月）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮關帝段649地號   │2,247.77  │11809分之 │3,000 元      │\n│    │                      │平方公尺  │5809      │（每平方公尺）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮嘉南段126地號   │91.49     │全部      │7,800元       │\n│    │                      │平方公尺  │          │（每平方公尺）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮嘉南段127地號   │84.36     │全部      │7,800元       │\n│    │                      │平方公尺  │          │（每平方公尺）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮嘉南段128地號   │3.27      │全部      │7,800元       │\n│    │                      │平方公尺  │          │（每平方公尺）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮嘉南段135 地號  │89.23     │全部      │7,800元       │\n│    │                      │平方公尺  │          │（每平方公尺）│\n├──┼───────────┼─────┼─────┼───────┤\n│  │東港鎮嘉南段136地號   │9.97      │全部      │7,800元       │\n│    │                      │平方公尺  │          │（每平方公尺）│\n├──┼───────────┴──┬──┴─┬───┴┬──────┤\n│    │     房屋門牌號碼           │  面積  │權利範圍│ 課稅現值   │\n├──┼──────────────┼────┼────┼──────┤\n│  │屏東縣東港鎮○○路0000號左側│153     │全部    │  90,500元  │\n│    │（稅籍編號：00000000000）   │平方公尺│        │            │\n├──┼──────────────┼────┼────┼──────┤\n│  │屏東縣東港鎮○○路0000號    │156.4   │全部    │ 146,700元  │\n│    │（稅籍編號：00000000000）   │平方公尺│        │            │\n└──┴──────────────┴────┴────┴──────┘\n",
  "related_statue": [
    "民事訴訟法第449條第1項",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第1項",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "ee893e111711a96ec0048ff27baa426a3575106c"
}