{
  "casename": "104,輔宣,57",
  "place": "PCDV",
  "judge_date": "20160527",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　 104年度輔宣字第57號\n聲　請　人　胡芸瑄\n相　對　人　賴秀梅\n關係人即\n受輔助宣告之人\n　　　　　　胡哲豪\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定胡芸瑄（女，民國八十一年六月八日生，身分證統一編號：\nZ000000000號）為受輔助宣告之人胡哲豪之輔助人。\n聲請費用由受輔助宣告之人胡哲豪負擔。\n    理      由\n一、本件聲請意旨略以：聲請人為受輔助宣告之人胡哲豪之胞妹\n    ，胡哲豪因精神障礙，經鈞院於民國104年1月20日以103年\n    度監宣字第792號裁定宣告為受輔助宣告之人，並選定母親\n    即相對人賴秀梅為輔助人。嗣相對人業已與聲請人與胡哲豪\n    之父親離婚，離婚後原仍共同居住，惟相對人另結交男友現\n    已搬離原住所，未與胡哲豪同住，亦不管理家務事，且相對\n    人與渠等關係不佳，實無法繼續照顧胡哲豪，又胡哲豪父親\n    胡顯榮及二哥胡哲瑋均領有精障手冊，故改由聲請人擔任胡\n    哲豪之輔助人，最能符合胡哲豪之最佳利益，為此請求改由\n    聲請人擔任受輔助宣告之人胡哲豪之輔助人等語。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定有\n    明文。又法院選定監護人時，應依受監護宣告之人之最佳利\n    益，優先考量受監護宣告之人之意見，審酌一切情狀，並注\n    意下列事項：一、受監護宣告之人之身心狀態與生活及財產\n    狀況。二、受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。三、監護人之職業、經歷、意見及其與\n    受監護宣告之人之利害關係。四、法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係；而有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人；民法1111條之1、第1106條之1各定有明文。上開規定，\n    依民法第1113條之1第2項規定於輔助人及有關輔助之職務準\n    用之。\n三、經查：聲請人主張之事實，業經聲請人到庭陳述綦詳，並提\n    出戶籍謄本為證，雖相對人到庭陳稱：伊不同意改定，伊現\n    在搬出去是因為伊次子胡哲瑋把伊趕出去。伊十幾年前就離\n    婚了，離婚後這段期間伊都一直在家照顧小孩，伊在二、三\n    年前認識現在的男友，渠等不同意伊跟那名男子在一起，遂\n    稱伊與渠等父親已離婚，叫伊搬出去，不讓伊住在家裡，現\n    在渠等所住房子是伊當時拿50幾萬元出來買的，登記前夫胡\n    顯榮的名字云云。惟受輔助宣告之人胡哲豪到庭證稱：媽媽\n    （即相對人）現在沒有與伊住在一起，已經離開2、3個月了\n    ，媽媽離開後未有聯絡或關心之情，伊希望改由妹妹胡芸瑄\n    擔任輔助人等語明確。復經本院囑託新北市政府社會局委託\n    映晟社會工作師事務所訪視兩造及胡哲豪結果略以：案主\n    受輔助監護評估：案主表示自身無須受輔助監護，故對於由\n    誰擔任輔助人皆感到無必要之處，認為自身即可做出重大決\n    定，惟案主於金錢使用觀念不佳，如發薪日即花光薪水，評\n    估仍須輔助人。案母輔助意願評估：案母認為由自己擔任\n    輔助人會協助案主較多事宜，對於案主較為有利，案母提及\n    如未來案父往生，會協助處理分配案主應有的財產，案母認\n    為案妹工作不穩定，無多餘時間可協助案主。案妹輔助意\n    願評估：案妹主述案母先前曾對案家人有口頭恐嚇、要脅金\n    錢等行為，對家人已造成重大傷害，後將案母趕出家中後無\n    聯繫，也不願再往來，故認為案母無法繼續妥善擔任案主之\n    輔助人。案父對改定案妹當輔助人無反對意見，表示案妹目\n    前已在協助案主處理生活事務。本院依上開調查結果，認相\n    對人現已未與受輔助宣告之人胡哲豪同住，且無實際生活照\n    顧，實無法親自就胡哲豪之相關事務為輔助，其擔任輔助人\n    確有不符合胡哲豪最佳利益之情事，並審酌胡哲豪生活相關\n    事務現均由聲請人胡芸瑄協助處理，且其有輔助相對人之意\n    願及能力，而胡哲豪本院審理中亦明確表達同意由聲請人擔\n    任輔助人之意願，是改定由聲請人胡芸瑄為受輔助宣告之人\n    胡哲豪之輔助人，應能符合受輔助宣告之人胡哲豪之最佳利\n    益。爰裁定如主文所示。\n四、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   105    年    5     月    27    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37275\" target=\"_blank\">毛崑山</a>\n正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀，並繳納抗\n告費新臺幣1千元。\n中    華    民    國   105    年    5     月    27    日\n                            書記官  項珮欣\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "1c8dc20628847142c17d9b985ad3e9b37eb71dd7"
}