{
  "casename": "104,輔宣,4",
  "place": "CHDV",
  "judge_date": "20150609",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　　104年度輔宣字第4號\n聲　請　人　林瀠沁（更名前林思妍）\n相　對　人　朱秀桃　\n關係人即受　林春吉　\n輔助宣告之人　　　　　\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定林瀠沁（女，民國00年0月0日生，身分證統一編號：Z000000000號）為受輔助宣告之人林春吉之輔助人。\n聲請費用新台幣壹仟元由受輔助宣告之人林春吉負擔。\n    理      由\n一、本件聲請意旨略以：聲請人為相對人之女，關係人林春吉因\n    智能障礙等故經鈞院於民國102年6月14日以102年度輔宣字\n    第8號裁定宣告為受輔助宣告之人，並選定相對人朱秀桃為\n    輔助人。然朱秀桃年事已高，罹有慢性疾患且曾受手術治療\n    ，應詳加休養而無法擔任輔助職務；聲請人與關係人林春吉\n    為血緣至親，長期來亦負責照顧相對人生活，應能妥適擔任\n    林春吉之輔助人職責，業已取得相對人之同意，為此請求改\n    由聲請人擔任關係人林春吉之輔助人等語。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定有\n    明文。又法院選定監護人時，應依受監護宣告之人之最佳利\n    益，優先考量受監護宣告之人之意見，審酌一切情狀，並注\n    意下列事項：一、受監護宣告之人之身心狀態與生活及財產\n    狀況。二、受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。三、監護人之職業、經歷、意見及其與\n    受監護宣告之人之利害關係。四、法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係；而有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人；民法1111條之1、第1106條之1各定有明文。上開規定，\n    並依民法第1113條之1第2項規定於輔助人及有關輔助之職務\n    準用之。\n三、經查：聲請人主張之事實經其到庭陳述明確，並由本院依職\n    權調閱上開102年度輔宣字第8號核閱無訛，復據相對人在庭\n    陳稱略以：自己已經年邁，近期內甚至接受外科手術數次，\n    身體情況不佳，實已無法妥適擔任關係人林春吉之輔助人，\n    而聲請人能悉心照顧家人，同意聲請人為關係人林春吉之最\n    佳利益擔任輔助人等語（詳參本院訊問筆錄），是堪認聲請\n    人之主張為真。本院認相對人為民國35年出生，年齡已長且\n    身體狀況不佳，確實難以親自就關係人林春吉之相關事務為\n    輔助，其擔任林春吉之輔助人確有不符合受輔助宣告人最佳\n    利益之情事，並審酌聲請人與關係人林春吉為姊弟關係，有\n    輔助關係人之意願及能力，並適於任之，是改定由聲請人林\n    瀠沁即林思妍為受輔助宣告之人林春吉之輔助人，應能符合\n    受輔助宣告人之最佳利益。\n四、依家事事件法第164條第2項、第177條第2項，裁定如主文。\n中    華    民    國   104    年    6     月    9     日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37383\" target=\"_blank\">王美惠</a>\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1,000元。\n中    華    民    國   104    年    6     月    9     日\n                              書記官  林淑文\n\n備註：本案確定後本院將依職權發給「確定證明書」，須持本裁\n      定及「確定證明書」，始可辦理戶籍登記。\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "8de50381dbf1292510e40cbb5ce5d5607eeaee34"
}