{
  "casename": "104,輔宣,3",
  "place": "MLDV",
  "judge_date": "20151015",
  "issue": "改定受輔助宣告之人之輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　　104年度輔宣字第3號\n聲　請　人　李博文\n相　對　人　李君彥\n關　係　人　李素梅\n上列當事人間聲請改定受輔助宣告之人之輔助人事件，本院裁定\n如下：\n    主    文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理    由\n一、聲請意旨：\n    聲請人為相對人之父，聲請人前曾聲請本院以101 年度監宣\n    字第142 號裁定宣告相對人為受輔助宣告之人，並選定關係\n    人為相對人之輔助人。然關係人個人因家庭因素，聲請人均\n    無法取得聯絡，關係人亦已逾半年以上未前來關心探視相對\n    人之現況；另相對人之殘障津貼因故取消，聲請人與相對人\n    同住，實際照顧相對人，負擔相對人生活費，惟相對人之存\n    摺、印章皆在關係人身上，聲請人亦無法與關係人聯繫。綜\n    上，關係人顯然無法勝任其輔助人之職責，爰聲請改定聲請\n    人為相對人之輔助人等語。\n二、關係人之答辯：\n（一）關係人因女兒在美國生產，已於民國104 年7 月13日至美\n      國幫忙，預定同年12月23日返臺。\n（二）相對人之財產狀況：\n      相對人目前財產皆存在臺灣銀行，並未動用。而聲請人此\n      前曾因身陷股海無以自拔，至傾家蕩產，故現最主要之目\n      的係在保護相對人。\n（三）相對人殘障津貼及生活費來源：\n      相對人殘障津貼皆由聲請人支用，關係人並未曾過問。據\n      聲請人表示相對人之殘障津貼已被取消，聲請人表示希關\n      係人按月給付新臺幣（下同）6,000 元給聲請人。惟此前\n      賣房子時，聲請人少付100 多萬元予相對人，是關係人因\n      此方未依照聲請人意願給付6,000 元。但若法院認定相對\n      人需按月支付聲請人生活費，關係人亦願支付。\n（四）關係人探視相對人之頻率：\n      因聲請人屢次跟關係人要錢，而且每次見面或電話，都怒\n      氣相待，因此這幾個月關係人很少去探望相對人，只能委\n      託妹妹即相對人之五姑姑李素貞就近照顧，每星期李素貞\n      都會將相對人之情況告知關係人及其他親友，李素貞雖未\n      與相對人同住，但對相對人的生活打理週全，是關係人及\n      其他親友亦相當放心。\n三、本院之判斷﹕\n（一）按有事實足認輔助人不符受輔助人之最佳利益，或有顯不\n      適任之情事者，法院得依前條第一項聲請權人之聲請，改\n      定適當之輔助人，不受第1094條第1 項規定之限制，民法\n      第1113條之1 第2 項準用同法第1106條之1 第1 項定有明\n      文。是聲請改定受輔助宣告人之輔助人，自應提出輔助人\n      有明顯不適任或不符受輔助人最佳利益之事證，方足據以\n      作為改定輔助人之事由。\n（二）聲請人主張相對人為其子，前經本院以101 年度監宣字第\n      142 號裁定宣告相對人為受輔助宣告之人，並選定關係人\n      為相對人之輔助人等情，業據聲請人提出聲請人、相對人\n      之戶籍謄本、本院101 年度監宣字第142 號民事裁定影本\n      等件為證，並經本院依職權調閱101 年度監宣字第142 號\n      監護宣告卷宗核閱無誤，自堪信為真實。\n（三）本院依職權函請社團法人苗栗縣脊髓損傷者協會就本案進\n      行訪視，其訪視結果略以：相對人生心理狀態評估：相\n      對人77年起領有思覺失調症，多重障礙重度身心障礙手冊\n      ，具良好生活自理能力，惟因未穩定服藥，發病時，常關\n      在房間與自言自語現象，雖經多次送醫治療，未見起色，\n      顯於重大事件決策時，需輔助人在旁輔助。經濟情況、\n      照顧情況及未來照護計畫之可行性：聲請人領有中低老人\n      津貼與銀行現金存款，經濟狀況穩定；聲請人長久照顧相\n      對人，熟悉與瞭解相對人需求，未來準備再娶外配在家照\n      顧相對人餘生。評估此照顧方式並無不妥之處，惟聲請人\n      年事已高，體力日衰，可否擔任相對人之輔助人乙職，實\n      有待商榷。親屬及社區鄰里資源聯繫狀況：聲請人協助\n      相對人領有身心障礙生活補助與衛生福利部署立醫院社區\n      醫療資源，且有相對人之五姑姑李素貞協助聲請人照顧相\n      對人，顯示其具有足夠家庭支持與資源使用能力。建議\n      ：綜上，經訪視評估，聲請人為相對人之父，年事已高，\n      體力日衰，可否擔任相對人之輔助人乙職，實有待商榷。\n      關係人為相對人之四姑姑，於親屬關係上，擔任本案之輔\n      助人，協助相對人處理重大決策事宜，並無不適當之處等\n      語，此有社團法人苗栗縣脊髓損傷者協會函覆之苗栗縣政\n      府身心障礙者聲請監護宣告案件訪視調查表在卷可參。\n（四）再者，於本院104 年8 月4 日訊問時，相對人之五姑姑即\n      李素貞到庭稱：「（法官問：關係人大部分時間是住在臺\n      灣還美國？）臺灣，只是去暫時幫忙小女兒坐月子，之後\n      會回臺灣。」等語。且經本院依職權查詢關係人自102 年\n      1 月1 日迄今之入出境資料，亦顯示關係人於104 年7 月\n      13日出境前，大部分之時間均在國內，堪認關係人此次確\n      係因女兒生產因素而出國幫忙，非長時間居住國外。又聲\n      請人到庭亦稱：「（法官問：李素貞是否會到你們家定期\n      幫忙打掃？）她一星期來兩次。我娶的大陸女孩子，跟李\n      素貞見過面，也跟相對人很談得來。」等語，可認確實有\n      關係人所述由李素貞協助幫忙照顧相對人之情。\n（五）綜上所述，聲請人雖以關係人因家庭因素，已逾半年以上\n      未曾前來探視相對人，指陳關係人顯然無法勝任其輔助人\n      之職責。然關係人於出國期間，有委託其妹即相對人之五\n      姑姑李素貞就近照顧相對人，相對人受照顧情形亦良好，\n      關係人並無未盡輔助義務之情事。再者，依民法第15條之\n      2 之規定，受輔助宣告人僅在為該條所規定之特定重要法\n      律行為時，應先經輔助人之同意，其行為如係純獲法律上\n      利益之行為，或是依其年齡、身分、日常生活所必需者，\n      受輔助人仍可自行為之；又輔助人亦非以與受輔助人同住\n      為必要。是本件尚難認關係人有何不符受輔助人之最佳利\n      益或顯不適任之情事，從而，本件聲請人聲請改定由其擔\n      任輔助人，為無理由，應予駁回。\n四、至聲請人指陳相對人之殘障津貼因故取消乙節，經本院依職\n    權函苗栗縣政府，其函覆略以：查相對人103 年1 月至12月\n    領有苗栗縣政府核發之身心障礙生活補助費，每月4,700 元\n    ，惟相對人自104 年起因全戶不動產總合超過（衛福部公告\n    當年度應計算人口之所有土地及房屋價值合計未超過新臺幣\n    650 萬元）規定標準，致不符合補助標準等語（見本院卷第\n    67頁）。是以，因相對人之殘障津貼於104 年度確係取消，\n    對實際照顧相對人之聲請人而言，自難認無任何影響，是聲\n    請人因此要求關係人按月給付關於相對人之生活費6000元，\n    核屬正當，關係人自當按月支付，以維護相對人之最佳利益\n    。\n五、程序費用負擔之依據：\n    家事事件法第177條第2項、第164條第3項。\n中    華    民    國  104     年    10    月    15    日\n                  家事法庭    法      官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36f9c\" target=\"_blank\">戴嘉慧</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國  104     年    10    月    15    日\n                              書  記  官  涂村宇\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第15條之2"
  ],
  "uuid": "13da6e6cd264917bfab0a2d9d74d4166c96892b5"
}