{
  "casename": "104,輔宣,11",
  "place": "KLDV",
  "judge_date": "20160429",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院民事裁定　　　　　　 104年度輔宣字第11號\n聲　請　人　　王紹銘\n代　理　人　　林宇文律師\n複　代理人　　游文愷律師\n相　對　人　　王詩蓉\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n選定聲請人王紹銘（男、民國00年00月00日生、身分證統一編號\n：Z000000000號）加入共同為受輔助宣告人王新瑜之輔助人。\n選定輔助人王紹銘執行照顧受輔助宣告人王新瑜之生活、管理使\n用受輔助宣告人王新瑜領取基隆市政府身心障礙生活補助費用，\n及持有受輔助宣告人王新瑜之健保卡帶受輔助宣告人就診等之職\n務。\n聲請程序費用由受輔助宣告之人王新瑜負擔。\n    理  由\n一、聲請意旨略以：聲請人王紹銘為受輔助宣告人王新瑜（男、\n    民國00年0月00日生、身分證統一編號：Z000000000號）之\n    胞弟，亦為二親等旁系血親。輔助人王詩蓉前經鈞院以103\n    年度監宣字第172號裁定為受輔助宣告人王新瑜之輔助人後\n    ，即於104年4月24日向戶政機關辦理輔助人之登記，同時在\n    明知受輔助宣告人王新瑜之身分證、健保卡均係由聲請人保\n    管之情況下，卻向戶政機關及健保單位申報遺失補發，同時\n    向基隆郵局2支局辦理受輔助宣告人之金融卡補發，嗣後輔\n    助人王詩蓉即有下列之行為，而有未善盡輔助人之情事，茲\n    析述如下：自104年5月份起王詩蓉即將社會局補助受輔助\n    宣告人之殘障津貼領取據為己用，以致於受輔助宣告人無法\n    領取該筆補貼以繳交水電費用。其次，輔助人王詩蓉補發\n    受輔助宣告人之健保卡後，卻未依時帶同受輔助宣告人至基\n    隆長庚醫院就診，因受輔助宣告人之疾病需每月施打長效型\n    控制針劑，亦令聲請人無法持舊有健保卡帶受輔助宣告人前\n    往就診，致受輔助宣告人未能受妥善之醫療。再者，輔助\n    人王詩蓉對受輔助宣告人不聞不問，將受輔助宣告人棄置於\n    基隆市○○區○○0街000巷0○0號不為保護，以致於受輔助\n    宣告人仍須由聲請人及聲請人之姐王又禾（即受輔助人王新\n    瑜之妹）照顧其日常生活起居。又聲請人就受輔助人名下之\n    基隆市○○區○○段000○號房屋暨所坐落之基隆市○○區\n    ○○段000○00000○00000地號土地，下稱系爭房地）設定\n    新台幣（下同）100萬元抵押權乙節，係因聲請人96年起，\n    即每週支付2000元供受輔助宣告人日常生活支用，並替受輔\n    助宣告人繳納國民年金；而相對人方面，則從未負擔起照顧\n    父親（即本件受輔助宣告人）之責任，此俱為相對人於本院\n    訊問時當庭表示不爭執之事實，亦經本院103年度訴字第237\n    號民事判決、104年度家聲抗字第4號民事裁定所肯認。除上\n    述每週2,000元外迄今從未間斷以外，聲請人平時尚會偕同\n    受輔助人就醫或處理修繕房屋、家俱等事宜，每逢年節亦會\n    不定時再給予受輔助宣告人紅包，自96年以來，實際負責照\n    料受輔助宣告人之生活者實為聲請人，且聲請人為照料相對\n    人支出之金錢，本院上開裁判認定已達739,922元（103年度\n    訴字第237號判決512,360元、104年度家聲抗字第4號裁定部\n    分227,562元，合計739,922元）。相對人雖一再抗辯「相對\n    人固然積欠聲請人代墊，扶養費用，但與受輔助人無關」云\n    云，惟按民法第1115條規定，負扶養義務人有數人時，直系\n    血親卑親屬較諸兄弟姊妹，係應優先負擔扶養義務之入。據\n    此，聲請人為扶養受輔助宣告人所支出之費用，不僅得依不\n    當得利之規定向相對人請求返還代墊之款項，尚得對於受輔\n    助宣告人請求返還。然而聲請人既係基於兄弟情誼方會出面\n    扶養受輔助宣告人，要無受輔助宣告人處榨取利益巳意圖，\n    自也不打算對受輔助宣告人行使債權（此觀聲請人從未行使\n    該抵押權即明），只不過擔心系爭房地可能有人意圖染指，\n    聲請人遂向受輔助宣告人說明原委後，再由受輔助宣告人自\n    行辦妥該抵押權登記，以擔保聲請人「所支出及此後尚陸續\n    發生之生活費用。今查，相對人長年以來，不但對受輔助宣\n    告人不聞不問；且幾經聲請人催討扶養費用，亦置之不理。\n    如今又在取得輔助人身分後，擅自將受輔助宣告人之證件、\n    健保卡、手摺、提款卡寺辦理補發，進而提領受輔助宣告人\n    之身心障礙津貼花用（於審判長當庭詢問用於何處時，竟回\n    答不出）。由此觀之，倘若不是系爭房地尚設定有抵押權，\n    恐怕系爭房地早已如同受輔助宣告人之存款一般，遭到相對\n    人恣意處分，甚至可能受輔助宣告人僅存的棲身之處都不復\n    存，亦足證聲請人當初慮及之風險，並非杞人憂天：且聲請\n    人於系爭房地設定抵押權，實亦係顧全受輔助宣告人利益之\n    舉，俾受輔助宣告人能有安身立命之所。倘本院就此仍有疑\n    慮，聲請人願意保證在受輔助宣告人有生之年，不主動行使\n    該抵押權，使受輔助宣告人能夠繼續保有系爭房地，不至於\n    無家可歸。綜上可知，輔助人王詩蓉未照顧受輔助宣告人王\n    新瑜之生活起居及帶同就診，顯然不適任擔任輔助人之責，\n    而擅自領用受輔助宣告人王新瑜之殘障補助津貼款項，亦不\n    符受輔助宣告人之利益，爰依民法第1113條之1準用民法第\n    1106條之1之規定，請求准予改定聲請人為受輔助宣告人王\n    新瑜之輔助人。\n二、相對人則以：擔任受輔助宣告人王新瑜之輔助人，就是要照\n    顧受輔助宣告人，因為聲請人將受輔助宣告人名下所有不動\n    產設定1,000,000元之抵押權，聲請人並未借予整筆1百萬元\n    與受輔助宣告人，而係承諾給付受輔助宣告人每月8,000元\n    以及其他生活必須開支如國民年金等，相對人確實有按每星\n    期給付2,000元予受輔助宣告人，然聲請人經常請其女兒前\n    去交付，聲請人並未確實照顧受輔助宣告人，聲請人與受輔\n    助宣告人間按月給付生活費有消費借貸契約，並就受輔助宣\n    告人名下不動產設定抵押權，雙方顯有利益衝突，改定輔助\n    人應無理由。相對人係為保護受輔助宣告人才向法院聲請父\n    親王新瑜為受輔助宣告人，而由相對人擔任輔助人，相對人\n    處理受輔助宣告人請領每月殘障津貼4,700元存在受輔助宣\n    告人，或將部分交予受輔助宣告人用於生活費上，聲請人帶\n    受輔助宣告人就醫時間為97年8月18日起至102年6月19日止\n    ，之後就由相對人帶受輔助宣告人就醫，聲請人曾向法院聲\n    請對相對人請求給付扶養費，並將受輔助宣告人所有不動產\n    設定抵押權才能申辦低收入戶之補助，聲請人就可以將低收\n    入補助，取代聲請人每月給付受輔助宣告人之生活費，迨抵\n    押權清償日期109年6月30日到期後，受輔助宣告人名下之不\n    動產就歸予聲請人所有。聲請人將受輔助宣告人名下不動產\n    設定抵押權後，就沒有再帶受輔助宣告人就醫，聲請人不會\n    因為改定輔助人後就停止告相對人，相對人只有單純照顧受\n    輔助宣告人，並將居住處搬遷至受輔助宣告人住處附近，以\n    便就近照顧受輔助宣告人。並沒有擅自去申請受輔助人的證\n    件，是在法院裁定輔助宣告確定下來之後，才去聲請受輔助\n    宣告人證件。依照上開說明，聲請人聲請本件於法自屬無據\n    等語，並聲明：聲請人之聲請駁回。程序費用由聲請人\n    負擔。\n三、本件聲請人主張王新瑜業經本院於104年1月13日以103年度\n    監宣字第172號裁定宣告為受輔助宣告之人，並選定相對人\n    王詩蓉為輔助人之事實，業據聲請人提出上開裁定書1件為\n    證，並為相對人所不爭，且經本院調取上開案卷核閱無誤，\n    堪認為真正。惟細譯本院103年度監宣字第172號裁定選定王\n    詩蓉為輔助人，係因相對人係受輔助宣告人之女，彼此關係\n    密切，亦同意擔任輔助人，且受輔助宣告人其他最近親屬即\n    其子王贊程，有其提出之同意書在卷可稽，是本院參酌上情\n    ，認由相對人擔任受輔助宣告人之輔助人，應能符合受輔助\n    宣告人之最佳利益，（見103年度監宣字第172號裁定第3頁\n    ），可見相對人係因受王新瑜信任而獲本院選任為輔助人。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，為民法第11\n    06條之1第1項所明定。此於輔助人及有關輔助之職務準用之\n    ，同法第1113條之1第2項定有明文。且法院選定輔助人時，\n    應依受輔助宣告之人之最佳利益，優先考量受輔助宣告之人\n    之意見。民法第1113條之1第2項準用第1111條之1分別定有\n    明文。又法院選定數人為監護人時，得依職權指定其共同或\n    分別執行職務之範圍，為民法第1112條之1第1項所明定，此\n    於輔助人及有關輔助之職務準用之，同法第1113條之1第2項\n    定有明文。本件聲請人主張原輔助人王詩蓉不適任，請求改\n    定由其為輔助人等情，已據其提出本院103年度訴字第237號\n    民事判決、104年度家聲抗字第4號民事裁定（見本院卷第22\n    -31頁），並據其聲請調查經基隆市政府10104年10月12日基\n    府社工貳字第0000000000號檢送受輔助宣告人按月領有身心\n    障礙生活補助4,700元之資料、基隆港西街郵局檢送受監護\n    宣告人郵局帳戶交易資料（見本院卷第56-57、84-87頁）等\n    件為證，但為相對人即輔助人王詩蓉到庭否認，並辯稱聲請\n    人於受輔助宣告人之房地設定抵押權，伊係為確保受輔助宣\n    告人有安身立命之所在云云。經查：\n  受輔助宣告人王新瑜於104年9月24日調查時陳稱沒有領殘障\n    津貼，聲請人之女兒王韋淳自去年10月開始每週會送2千元\n    給我，王舜芳（按即相對人王詩蓉之原名）沒有拿錢給我等\n    語（見本院卷第16、19-20頁），復經關係人即受輔助宣告\n    人之妹王又禾到庭陳稱受輔助宣告人一直都是聲請人照顧、\n    帶其就醫，受輔助人現在一個人住，自己照顧自己，之前都\n    是聲請人每週送2千元給他，因為聲請人目前在船上工作，\n    所以改由其女兒王韋淳送過去給他等語（見本院卷第17 -18\n    頁），相對人到庭對於聲請人主張有按週給付受輔助宣告人\n    金錢，領取受輔助宣告人身心障礙生活補助4,700元之事實\n    並不爭執，而對於本院審理訊問如何運用上述身心障礙生活\n    補助，並未提出證據說明，其後表示幫受輔助宣告人購買生\n    前契約，然亦未提出證據以實其說，顯然未盡輔助人之責。\n    經本院囑託基隆市政府社會處調查訪視兩造，受輔助宣告人\n    之水電、瓦斯、房稅至今均由聲請人支付，每週並交付2千\n    元給受輔助宣告人，以及受輔助宣告人之妹已為其購買法映\n    寺生前契約及塔位，且受輔助宣告人之其餘兄弟姊妹皆不同\n    意由王詩蓉繼續擔任輔助人，受輔助人自理能力尚佳，唯經\n    濟、環境衛生、意外、生病、發病時需他人協助，實有受輔\n    助宣告之需要。相對人身體狀況良好，為受輔助宣告人之女\n    ，表示定期會提供受輔助人照護及協助，經濟稍拮据、負擔\n    較重；聲請人表示相對人並無實際照料受輔助宣告人，且受\n    輔助宣告人其餘兄弟姊妹皆不同意由相對人繼續擔任輔助人\n    。聲請人經濟能力較為充裕，負擔照料受輔助宣告人較為無\n    慮；唯相對人表示聲請人曾私自帶受輔助宣告人抵押房產且\n    未帶受輔助宣告人就醫等語，此有基隆市政府104年12月21\n    日基府社長參字第0000000000號函附成年監護訪視調查評估\n    報告在卷可稽（見本院卷第112-117頁）。復經本院再囑託\n    基隆市政府社會處調查訪視受輔助宣告人，與受輔助宣告人\n    訪談過程中受輔助宣告人有基本自我照顧能力，但在生活及\n    財產管理上仍交由他人協助處理，受輔助宣告人表示若由聲\n    請人擔任照顧責任是否同意，應受輔助宣告人表示同意也比\n    較習慣。受輔助宣告人名下有目前居住房子財產。應受輔助\n    宣告人每月領有衛服部身障補助4,700元，目前由女兒管理\n    無用於其受輔助宣告人生活支出。綜合評估及具體建議受輔\n    助宣告人目前由聲請人生活照顧良好，但據受輔助宣告人表\n    示其目前輔助人（女兒按即相對人）僅探視1次就無消息，\n    平日花費及生活照顧均由聲請人負責，評估受輔助宣告人對\n    其聲請人長期照顧，已培養良好互動關係及信任。聲請人希\n    望擔任輔助人，經評估聲請人對應受輔助受輔助宣告人狀況\n    瞭解，也有意願負起照顧責任，加上聲請人長期已有照顧受\n    輔助宣告人生活之實，評估聲請人可擔任輔助人等語，此有\n    基隆市政府105年03月31日基府社障參字第0000000000號函\n    附成年監護訪視調查評估報告在卷可稽（見本院卷第141-14\n    6頁）。綜合上述，可見相對人就任輔助人後，未予受輔助\n    宣告人相當之關懷、照顧，以致情感疏離，原有信任關係已\n    不存在，受輔助宣告人王新瑜現表達現今較信賴聲請人，則\n    依前揭法文所示意旨，本院自應予尊重受輔助宣告人王新瑜\n    本人表達意願。\n  又查受輔助人名下所有系爭房地設定100萬元抵押權予聲請\n    人之事實，為兩造所不爭，聲請人主張，係因擔保聲請人96\n    年起，每週支付2000元供受輔助宣告人日常生活支用，並替\n    受輔助宣告人繳納國民年金等費用，以及以後陸續發生之生\n    活費用等情（見本院卷第101頁），而聲請人自96年起照顧\n    受輔助宣告人向本院對相對人請求給付扶養費事件，聲請人\n    已經支付之扶養費用部分共408,000元；水費部分共8,5\n    73元；電費部分共15,031元；瓦斯費用部分共19,476元\n    ；國民年金部分共4,044元，合計為45萬5124元。相對人\n    王詩蓉及王贊程為受輔助宣告人之2名子女，應各按2分之1\n    之比例分擔上開扶養費用，經本院以104年度家聲抗字第4號\n    裁定，聲請人已先行代相對人支出其所應分擔部分，准聲請\n    人依不當得利之規定，請求相對人返還該部分費用金額為22\n    萬7562元等情，此有本院104年度家聲抗字第4號裁定在卷可\n    按（見本院卷第22-29頁），並為兩造所不爭，此部分之事\n    實堪以認定。聲請人就照顧受輔助宣告人所支出之費用，受\n    輔助宣告人就其所有系爭房地設定抵押權予聲請人，並已向\n    受輔助宣告人之子女請求代墊之扶養費用，均如前述，而依\n    照上述基隆市政府社會處訪視調查報告所示，受輔助宣告人\n    現由聲請人照顧，受輔助宣告人對聲請人長期照顧，已培養\n    良好互動關係及信任，然受輔助宣告人就其名下所有系爭房\n    地設定抵押權予聲請人，為免聲請人與受輔助宣告人間利益\n    衝突，致使受輔助宣告人利益未獲最佳保護情形，本院因認\n    宜由受輔助宣告人最親近之相對人，以及現今實際照顧之人\n    即聲請人共同擔任輔助人，以保護受輔助宣告人之最佳利益\n    。因認由兩造共同擔任輔助人，較符合受輔助宣告人之最佳\n    利益，對於相對人之保障益為週全，爰選定聲請人加入共同\n    為受輔助宣告人之輔助人。又依照上開基隆市政府社會處訪\n    視調查報告所示，應受輔助宣告人每月領有衛服部身障補助\n    4,700元，目前由女兒即聲請人管理未用於其受輔助宣告人\n    生活支出。受輔助宣告人目前由聲請人生活照顧良好，據受\n    輔助宣告人表示目前輔助人（女兒按即相對人）僅探視1次\n    就無消息，平日花費及生活照顧均由聲請人負責等情，參酌\n    本院104年度家聲抗字第4號裁定認定，受輔助宣告人自100\n    年2月領取殘障手冊起，即由王又禾（受輔助宣告人之妹）\n    以受輔助宣告人王新瑜之殘障津貼支付其住處之水費、電費\n    、瓦斯費、國民年金等各項費用等情（見本院卷第27-28頁\n    ），故本院依照民法第1113條之1第2項準用民法第1112條之\n    1第1項之規定，指定由聲請人執行照顧受輔助宣告人之生活\n    、管理使用受輔助宣告人領取基隆市政府身心障礙生活補助\n    ，及持有受輔助宣告人之健保卡帶受輔助宣告人就診等之職\n    務。\n四、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   105    年    4     月    29    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f67021129327c1d37929\" target=\"_blank\">黃永定</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新台幣1,000元。\n中    華    民    國   105    年    4     月    29    日\n                              書記官  潘端典\n",
  "related_statue": [
    "民法第1112條之1第1項",
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1115條",
    "民法第1113條之1第2項",
    "民法第1106條之1"
  ],
  "uuid": "8e418bdc48948edf58151f6e48e431c6cb0e521b"
}