{
  "casename": "104,輔宣,4",
  "place": "TPDV",
  "judge_date": "20150422",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　　104年度輔宣字第4號\n聲　請　人　陳麗\n代　理　人　王瑩婷律師(法扶)\n相　對　人　林勇吉\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定陳建文（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受輔助宣告之人陳麗卿之輔助人。\n聲請程序費用由受輔助宣告之人陳麗卿負擔。\n    理  由\n一、聲請意旨略以：本院於民國101年12月4日以101年度輔宣字\n    第29號裁定宣告聲請人為受輔助宣告之人，並選定聲請人妹\n    妹陳鈴莉為聲請人輔助人，嗣後聲請人為相對人即其子林勇\n    吉照顧與同住，故於102 年11月20日改定由相對人為聲請人\n    輔助人。詎兩造同住後，相對人與配偶常對聲請人惡言相向\n    及施以肢體暴力，甚至強迫聲請人提早申辦勞保退休，並多\n    次脅迫聲請人至銀行提領現金或至提款機領取現金供渠等花\n    用，復訛稱辦理中油票卡向聲請人取得證件、印章與存摺後\n    ，至銀行辦理新的VISA金融卡後領取現金花用，並將聲請人\n    每月新臺幣（下同）4,700元之身障補助僅交付其中2千元予\n    聲請人。相對人於103年8月初突然要求聲請人搬出住處，聲\n    請人在外租屋居住，租約到期後亦未將聲請人接回同住，相\n    對人並佯稱忘記帶鑰匙，而取回聲請人之鑰匙，致聲請人無\n    法進入相對人住處拿取私人物品，顯有不適任輔助人之情事\n    ，如由其繼續擔任輔助人，已不符聲請人之最佳利益；而聲\n    請人目前與兄長陳建文同住並由其照顧，陳建文亦有意願擔\n    任聲請人之輔助人，為保護聲請人之最佳利益，聲請改定聲\n    請人之輔助人為陳建文等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，為民法第110\n    6條之1第1項所明定。此於輔助人及有關輔助之職務準用之\n    ，同法第1113條之1第2項定有明文。\n三、聲請人主張之事實，業據其提出戶籍謄本、聲請人身心障礙\n    證明、銀行存摺、VISA金融卡影本、郵政存簿、房屋租賃契\n    約、郵政存簿儲金帳戶委託郵局代繳費用申請書、新北市政\n    府警察局新店分局江陵派出所受理案件登記表、本院102 年\n    度輔宣字第24號民事裁定及同意書等件為證，並據本院依職\n    權調取本院101年輔宣字第29號與102年度輔宣字第24號卷宗\n    ，核閱無訛。相對人亦到庭表示其尊重聲請人之意願，目前\n    其身體狀況不佳，且有妻小須照顧，可以不擔任輔助人等語\n    。本院審酌上情，復參酌基隆市政府之訪視評估報告，內容\n    略以相對人精神狀況較不穩定，與妻常有暴力行為，其精神\n    狀況不穩定恐對聲請人有照顧安全疑慮等語，有基隆市政府\n    104年2月2日基府社長貳字第1040204299號函附卷可稽，認\n    為兩造間目前有財產爭議，相處不睦，無法互信，且相對人\n    因患有精神疾病，精神狀況不佳，尚有妻小需照顧，並無多\n    餘能力輔助聲請人，由其繼續擔任聲請人之輔助人，顯然不\n    利於聲請人。而關係人陳建文為聲請人之兄，目前與聲請人\n    和母親同住，有擔任聲請人輔助人之意願，聲請人也明確表\n    示希望由陳建文擔任輔助人，關係人即聲請人之母陳李玉惠\n    、聲請人之妹陳鈴莉亦出具同意書同意由陳建文擔任聲請人\n    之輔助人，故聲請人之輔助人改由陳建文任之，應符合相對\n    人之利益。爰裁定如主文。\n四、依家事事件法第177條第2項、第164條第2項規定，裁定如主\n    文。\n中    華    民    國   104    年    4     月    22    日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d3703d\" target=\"_blank\">李宜娟</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   104    年    4     月    22    日\n                          書記官  張妤瑄\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項"
  ],
  "uuid": "3838357e9e598ca678b5e4de11604f402a5e6ea8"
}