{
  "casename": "104,監宣,182",
  "place": "TPDV",
  "judge_date": "20160921",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　104年度監宣字第182號\n聲　請　人　錢文玲\n代　理　人　陳哲宏律師\n　　　　　　蔡孟娟律師\n受　監護人　劉元從\n關　係　人　錢文瑩\n代　理　人　黃繼儂律師\n關　係　人　錢文慧\n　　　　　　錢文起\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、聲請意旨略以：聲請人錢文玲為受監護宣告之人劉元從之三\n    女，關係人錢文瑩為劉元從之長女，錢文慧為劉元從之次女\n    ，錢文起為劉元從之子。劉元從於民國101 年3 月15日經本\n    院以100 年度監宣字第433 號裁定宣告為受監護宣告之人，\n    並經臺灣高等法院以101 年度家抗字第68號裁定選定錢文瑩\n    為劉元從之監護人，指定錢文慧、錢文起、聲請人共同為會\n    同開具財產清冊之人。惟錢文瑩未謹慎為劉元從之利益管理\n    其財產，盡力維持劉元從生活所需之儲蓄，反而濫用監護人\n    請求報酬之權利，向法院聲請酌定監護人報酬，將造成劉元\n    從額外之負擔，顯有不適任情事。而劉元從於87年間搬遷至\n    與聲請人同棟大樓居住時起，生活起居均由聲請人照護，包\n    括為母親聘請外籍看護、住院照顧、申請身心障礙手冊、購\n    買輪椅輔具、接送往返醫院等，聲請人從未想過任何報酬。\n    且居住距離相近，就照顧意願及客觀能力，均較其他兄姊為\n    佳。另錢文瑩有非為劉元從利益，浪費劉元從財產租屋，及\n    違背劉元從意思，浪費財產興訟情事。為劉元從之最佳利益\n    ，爰依法聲請改定聲請人擔任劉元從之監護人。\n二、關係人陳述意見：\n（一）錢文瑩以：聲請人與劉元從間有不動產借名登記之訴訟（\n      劉元從借名登記於聲請人名下，坐落台北市○○區○○段\n      00地號土地，應有部分10000 分之11，及其上建號17136\n      號即門牌號碼台北市○○區○○○路○段000 號7 樓之2\n      房屋，下稱系爭房地），甫經三審判決定讞，詎聲請人竟\n      對劉元從提起再審之訴，顯然利害衝突。聲請人於前開借\n      名登記事件一審審理期間，竟在其他兄姊不知情之情形下\n      ，對劉元從聲請監護宣告，經本院以100 年度監宣字第\n      433 號裁定、臺灣高等法院101 年度家抗字第68號裁定否\n      准聲請人擔任劉元從監護人之聲請。聲請人與兄姊和劉元\n      從間，全無互信基礎，不適宜擔任劉元從之監護人，原裁\n      定並無違誤，無改定監護人之必要。至錢文瑩聲請酌定監\n      護人報酬，乃依民法第1113條準用第1104條規定，為正當\n      合理之權利行使，並非改定監護人之法定事由。是聲請人\n      之聲請為無理由，應予駁回等語，資為抗辯。\n（二）錢文慧先於高雄市政府社會局訪視時陳稱：與錢文瑩感情\n      尚可，會因為劉元從的事情聯繫，知道錢文瑩與聲請人關\n      係不睦，錢文慧保持中立態度，不想介入衝突，錢文瑩提\n      出請求報酬時，錢文慧不表示意見，但是提醒錢文瑩可能\n      會引起聲請人不滿，會將事情弄得沒完沒了，果然聲請人\n      提起改定監護人請求。覺得錢文瑩管理劉元從財產還算清\n      楚，但是會省該花的錢。知道錢文瑩想把劉元從名下房子\n      賣掉，乃為了避免劉元從百年後房子變成遺產，會因為聲\n      請人的緣故而無法順利處理遺產，賣房子的錢會拿來照顧\n      劉元從。現在與聲請人無往來，認為聲請人都是為了財產\n      的事情，才會一直提出監護宣告和改定監護人事宜等語。\n      嗣於本院審理時具狀陳稱：母親劉元從猶風中殘燭，朝不\n      慮夕；關係人錢文起、錢文慧因居住高雄，均不適宜擔任\n      其監護人；若改定由聲請人為監護人，不論如何改變現狀\n      ，必令95高齡老母感到不安，後果堪憂。現今一切作為均\n      不可逆，為考量母親之利益，實不宜改定監護人。百善孝\n      為先，慈烏尚知反哺；為人子女者，竟手足相殘，不勝欷\n      噓等語。\n（三）錢文起亦於高雄市政府社會局訪視時陳稱：與錢文瑩感情\n      還可以，劉元從有事情的時候才會聯繫，覺得錢文瑩和劉\n      元從十分親近，現在錢文瑩是監護人，覺得她不會亂拿劉\n      元從的錢，照顧的也不錯，會天天回去照顧劉元從，要動\n      用劉元從金錢時，也會和錢文起討論，上個月有提出要求\n      報酬一萬元，覺得沒意見，同意錢文瑩請求報酬。現在與\n      聲請人無往來，101 年聲請人就提出監護宣告的聲請，覺\n      得聲請人都是為了財產，之前曾經和劉元從有房屋的官司\n      ，後來法院判決房屋要還給劉元從。認為聲請人愛玩，沒\n      有時間可以好好照顧劉元從，劉元從對於聲請人的行為也\n      相當害怕，才會租屋搬到離錢文瑩較近的地方等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1 項規定之限制，此於成年人之監護準\n    用之，民法第1106條之1 第1 項、第1113條定有明文。\n四、本院查：\n（一）聲請人主張其為劉元從之三女，錢文瑩為劉元從之長女，\n      錢文慧為劉元從之次女，錢文起為劉元從之子，劉元從經\n      本院以100 年度監宣字第433 號裁定宣告為受監護宣告之\n      人，並經臺灣高等法院以101 年度家抗字第68號裁定選定\n      錢文瑩為劉元從之監護人，指定錢文慧、錢文起、聲請人\n      共同為會同開具財產清冊之人等情，業據提出本院100 年\n      度監宣字第433 號裁定、臺灣高等法院101 年度家抗字第\n      68號裁定等件為證，此部分之事實應堪認定。\n（二）本件改定監護人事件緣起：\n  １、聲請人前於100 年間，對劉元從聲請監護宣告，經本院審\n      理後，經該案承審法官在鑑定人前訊問劉元從之心神狀況\n      ，並委託長庚醫院醫師鑑定，認聲請人之兄弟姊妹間意見\n      紛歧，聲請人前雖為劉元從之主要照顧者，但與錢文瑩、\n      錢文起有訟爭（本院100 年度重訴字第48號，詳後述），\n      甚至因而影響錢文瑩對劉元從之探視。聲請人隱瞞兄姊提\n      出對劉元從為監護宣告之聲請，經該案承審法官要求聲請\n      人提出兄姊戶籍謄本，聲請人拒絕提供，試圖繼續隱瞞，\n      若由聲請人擔任劉元從之監護人，日後恐紛爭不斷，故聲\n      請人顯不適合擔任劉元從之監護人。又錢文瑩與聲請人互\n      有爭訟，若由錢文瑩擔任劉元從之監護人，同樣有日後紛\n      爭不斷之疑慮。另錢文起同樣與聲請人互有爭訟，又居住\n      高雄，較少探視劉元從，亦表明無擔任監護人之意願，故\n      錢文瑩與錢文起均不適合擔任劉元從之監護人。而錢文慧\n      雖居住高雄，但錢文慧之長女王雲君與劉元從同住，足以\n      輔助錢文慧擔任監護人職務，且已表明願任劉元從之監護\n      人職務，又聲請人與錢文瑩、錢文起間之爭訟，錢文慧係\n      經本院以100 年度重訴字第481 號裁定強行追加為原告，\n      介入該爭訟非錢文慧本意。綜合而論，由錢文慧擔任劉元\n      從之監護人較為適當。並考量聲請人兄弟姊妹間意見紛歧\n      ，為發揮監督功能，避免弊端產生，讓相關人等均有表達\n      意見之機會等一切情狀，經囑託高雄市政府社會局、台北\n      市政府社會局進行訪視，提出調查報告及建議，爰於101\n      年3 月15日以100 年度監宣字第433 號裁定宣告劉元從為\n      受監護宣告之人，選定錢文慧為劉元從之監護人，指定錢\n      文起、錢文瑩、聲請人共同為會同開具財產清冊之人。\n  ２、聲請人、錢文瑩、錢文起不服，均提起抗告，經臺灣高等\n      法院審理後，認錢文瑩、錢文慧、錢文起及聲請人均為劉\n      元從至親之子女，而錢文瑩、錢文慧及聲請人雖均表達擔\n      任劉元從監護人之意願，惟錢文瑩及聲請人之代理人到庭\n      均相互指摘對方之不是，而錢文慧則出具聲明書指責聲請\n      人，且錢文起亦明確表達不同意由聲請人擔任劉元從之監\n      護人，顯見彼此關係已生齟齬，不易取得共識，實難期得\n      以共同擔任劉元從之監護人。審酌劉元從目前在台北居住\n      ，而錢文起、錢文慧住所均遠在高雄，於劉元從有緊急需\n      求時，客觀上實難即時顧及處理。而聲請人居住處所雖距\n      離劉元從較近，惟其與兄姊錢文瑩、錢文起、錢文慧有多\n      起民、刑爭訟，本件對劉元從為監護宣告之聲請，事先均\n      未與兄姊討論、溝通，即逕自具狀提出，之後亦不願主動\n      告知兄姊此事，由其擔任劉元從之監護人恐更增彼此紛爭\n      ；且聲請人主張劉元從目前居住之房屋為其所有，否認係\n      與劉元從及其餘兄姊共有，現仍在訴訟中，堪認聲請人與\n      劉元從間有財產權爭執之利害關係存在，亦不宜行使劉元\n      從之監護職務。衡之劉元從目前之生活起居及健康照護，\n      主要係由外籍看護負責，而錢文瑩亦居住台北，衡情得以\n      因應劉元從緊急狀況發生時之直接聯繫，且錢文瑩目前處\n      於退休狀況，子女均成年已婚，時間安排較具彈性，並無\n      不適合擔任監護人之處。準此，應由錢文瑩擔任劉元從之\n      監護人應較妥適。再審酌錢文起、錢文慧、聲請人均為劉\n      元從之子女，同為扶養義務人及未來具繼承權利關係之人\n      ，對於劉元從之財產是否管理妥善實具利害關係，且聲請\n      人、錢文瑩、錢文起等均同意由擔任監護人外之其他兄弟\n      姊妹會同開具財產清冊之意願，為發揮監督功能，宜讓其\n      等均有表達意見之機會。爰於101 年7 月12日以101 年度\n      家抗字第68號裁定，廢棄原裁定關於選定錢文慧為劉元從\n      之監護人，及指定錢文瑩為會同開具財產清冊之人部分，\n      改選定錢文瑩為劉元從之監護人，指定錢文慧、錢文起、\n      聲請人為會同開具財產清冊之人。\n（三）而聲請人與劉元從間之財產糾紛：\n  １、錢文瑩、錢文起（嗣追加劉元從〈法定代理人為錢文瑩〉\n      、錢文慧為原告），對聲請人訴請移轉登記系爭房地，經\n      本院於101 年8 月24日以100 年度重訴字第481 號判決駁\n      回原告之訴。\n  ２、錢文瑩、劉元從、錢文起不服，提起上訴（錢文慧視同上\n      訴），並為訴之追加，經臺灣高等法院於103 年4 月29日\n      以101 年度重上字第696 號判決駁回上訴，但認追加備位\n      之訴主張系爭房地為劉元從出資購買而借名登記於聲請人\n      名下之主張為可採，判決聲請人應將系爭房地所有權全部\n      移轉登記予劉元從。\n  ３、聲請人不服，提起上訴，經最高法院於104 年1 月15日以\n      104 年度台上字第75號裁定駁回聲請人之上訴確定。\n  ４、聲請人仍不服，對劉元從聲請再審，經臺灣高等法院於\n      104 年7 月21日以104 年度重再字第10號裁定駁回聲請人\n      之再審聲請。\n  ５、錢文玲依然不服，提起抗告，經最高法院於104 年10月8\n      日以104 年度台上字第1918號裁定駁回聲請人之抗告等情\n      ，亦有各該判決、裁定附卷為證。\n（四）本院審酌前案認聲請人不適合擔任劉元從之監護人之各項\n      事由仍然存在（包含兄弟姊妹間意見紛歧，聲請人前雖為\n      劉元從之主要照顧者，但與錢文瑩、錢文起有訟爭，甚至\n      因而影響錢文瑩對劉元從之探視。聲請人隱瞞兄姊提出對\n      劉元從為監護宣告之聲請，經該案承審法官要求聲請人提\n      出兄姊戶籍謄本，聲請人拒絕提供，試圖繼續隱瞞，認若\n      由聲請人擔任劉元從之監護人，日後恐紛爭不斷；錢文瑩\n      及聲請人之代理人到庭均相互指摘對方之不是，而錢文慧\n      則出具聲明書指責聲請人，且錢文起亦明確表達不同意由\n      聲請人擔任劉元從之監護人，顯見彼此關係已生齟齬，不\n      易取得共識，實難期得以共同擔任劉元從之監護人。聲請\n      人居住處所雖距離劉元從較近，惟其與兄姊錢文瑩、錢文\n      起、錢文慧有多起民、刑爭訟，本件對劉元從為監護宣告\n      之聲請，事先均未與兄姊討論、溝通，即逕自具狀提出，\n      之後亦不願主動告知兄姊此事，由其擔任劉元從之監護人\n      恐更增彼此紛爭；且聲請人主張劉元從目前居住之房屋為\n      其所有，否認係與劉元從及其餘兄姊共有，經最高法院三\n      審定讞後，仍對劉元從聲請再審，先後經臺灣高等法院與\n      最高法院裁定駁回，堪認聲請人與劉元從間有財產權爭執\n      之利害關係存在，亦不宜行使劉元從之監護職務），亦未\n      見聲請人有何嘗試改善與兄姊間之關係、共同照護劉元從\n      利益之舉措，是聲請人仍不宜擔任劉元從之監護人。\n（五）至聲請人指摘錢文瑩聲請酌定監護人報酬不利於劉元從部\n      分，本院認子女固應孝敬父母，錢文瑩有與劉元從之其他\n      子女共同負擔扶養劉元從之責，然錢文瑩因擔任劉元從監\n      護人執行監護職務之必要費用，依法應由受監護宣告人劉\n      元從之財產負擔，錢文瑩亦得依勞力請求報酬，此乃錢文\n      瑩合法主張之權利，且依錢文瑩提出之事證，已足釋明錢\n      文瑩確實有為劉元從管理財產，協助照顧劉元從等勞力支\n      出，尚難依此遽認錢文瑩聲請酌定監護人報酬係不利於劉\n      元從之行為。\n（六）至聲請人質疑錢文瑩浪費劉元從財產租屋等部分，業經錢\n      文瑩提出和平東路房屋租賃契約、劉元從國泰世華帳戶存\n      摺、復興南路房屋租賃契約等件為證，釋明前開二租賃契\n      約之重疊時間僅有八日，符合簽訂、終止租賃契約與搬家\n      緩衝期之一般社會生活經驗法則，核無聲請人質疑兩屋同\n      時承租，浪費劉元從財產情事。\n五、綜上所述，依聲請人提出之事證，及其指出之證明方法，經\n    本院逐一剖析，反覆參酌，仍無從認定錢文瑩有不符受監護\n    人劉元從之最佳利益，或有顯不適任之情事，是聲請人之聲\n    請為無理由，應予駁回。\n六、依家事事件法第97條，非訟事件法第21條第2 項，民事訴訟\n    法第78條，裁定如主文。\n中    華    民    國    105    年    9    月    21    日\n                  家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d371cd\" target=\"_blank\">林鈺琅</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日內向本院提出抗告狀，並\n應繳納抗告費新台幣一千元整。\n中    華    民    國    105    年    9    月    21    日\n                             書記官  鞠 云 彬\n",
  "related_statue": [
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民法第1104條",
    "民法第1113條",
    "民法第1094條第1項"
  ],
  "uuid": "110fb6172d5d568d74fbe7ef672433ccd1367b2d"
}