{
  "casename": "104,監宣,522",
  "place": "PCDV",
  "judge_date": "20160120",
  "issue": "改定監護人等",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　104年度監宣字第522號\n聲　請　人　李泰滸\n　　　　　　楊韞諼\n共　　　同\n非訟代理人　曾信嘉律師\n相　對　人　李陳玉寬\n關　係　人　李玲玲\n非訟代理人　王可文律師\n　　　　　　周廷威律師\n　　　　　　吳勇君律師\n上列當事人間聲請改定監護人等事件，本院裁定如下：\n    主  文\n改定李泰滸（男，民國00年00月00日生，身分證統一編號：Z000000000號）為受監護宣告人李陳玉寬（女，民國00年00月00日生\n，身分證統一編號：Z000000000號）之監護人。\n指定楊韞諼（女，民國00年0 月00日生，身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n程序費用由受監護宣告之人李陳玉寬負擔。\n    理  由\n一、本件聲請意旨經審理後略以：聲請人李泰滸、楊韞諼係受監\n    護宣告之人李陳玉寬之孫。李陳玉寬前經鈞院於民國104 年\n    2 月16日以103 年度監宣字第784 號民事裁定宣告為受監護\n    宣告之人，並選定關係人李玲玲為監護人，指定聲請人二人\n    為會同開具財產清冊之人。惟聲請人遲未接獲關係人李玲玲\n    通知會同開具相對人之財產清冊，遂向鈞院陳報此情，經鈞\n    院於104 年6 月5 日函請關係人李玲玲會同聲請人開具財產\n    清冊陳報法院，詎關係人李玲玲獨自開具財產清冊向鈞院陳\n    報，而該財產清冊為關係人李玲玲自行填寫，未檢附任何相\n    關證明文件。又聲請人於104 年7 月27日委託律師發函關係\n    人李玲玲請求其調閱相對人之財產及所得清單，嗣接獲關係\n    人李玲玲傳真竟發現相對人99至103 年查無任何所得資料，\n    且聲請人前曾就關係人李玲玲侵占相對人財產提出刑事告訴\n    ，因而確知相對人擁有受讓自其子李東華、李東興之不動產\n    租金收取權，故相對人自98年4 月起每月租金收入至少新臺\n    幣（下同）85,000元，然依關係人李玲玲開具之財產清冊所\n    示，相對人之存款（含現金）部分僅有現金223,519 元、上\n    海商業銀行存款60元、中華郵政存款1,700 元，與相對人月\n    收入85,000元顯不相當，足認相對人之財產有遭關係人李玲\n    玲移作他用之可能。因關係人李玲玲未善盡監護人責任，且\n    有隱匿相對人財產之嫌，爰依民法第1113條準用第1106條之\n    1 規定，聲請改定聲請人李泰滸為相對人之監護人，並指定\n    聲請人楊韞諼為會同開具財產清冊之人等語。\n二、關係人李玲玲答辯意旨略以：\n  相對人名下2 筆土地之所有權狀均由聲請人持有，其新光人\n    壽之壽險保單亦由聲請人持有，關係人李玲玲多次請求聲請\n    人會同開具財產清冊並提出上開資料，均遭聲請人無理由拒\n    絕甚至避不見面，關係人李玲玲僅得先行提出財產清開陳報\n    法院。聲請人遲未提出相對人之所有權狀及保險單等文件，\n    未盡其為會同開具財產清冊之人之義務，反苛責關係人李玲\n    玲未善盡監護責任，並藉此作為改定監護人之理由，聲請人\n    之動機與居心誠屬可議。\n  關係人李玲玲自100 年10月與相對人同住起至104 年5 月止\n    ，每月為相對人收取租金85,000元，合計本應為3,740,000\n    元，惟因多次更換承租人，致有數月空窗期無租金收入，又\n    因部分攤位承租人有時收入不豐，多次向相對人表示減免租\n    金，故實際上租金收入僅有3,200,000 元。而相對人近年來\n    之花費如下：\n  相對人之子李東華時常至關係人李玲玲住處，以多種名目向\n    相對人索取金錢，如房屋裝潢索取10萬元、店面整修索取40\n    萬元（雖李東華出示之收據為25萬元，惟李東華向相對人表\n    示有些是直接給付現金共花費40萬元），而相對人之外孫王\n    伶鈺亦為整修房屋向相對人索求28,000元。\n  關係人李玲玲為使相對人居住舒適，為相對人購買新床組，\n    安裝冷氣，添購化妝檯及櫃子等約花費4 萬元；購買輪椅、\n    輔助器及三輪車約3 萬元；購買多項保健食品如介脈寶、金\n    銀雙寶、常介肌優滑、益腎保肝丸、養生燕窩、護眼清、諾\n    得保肝膠囊、康斯丁、皮可復乳膏、諾得抗酸寧牙膠、諾得\n    清毒膠囊、納豆紅麴貽養素、人蔘花茶、好顧醇、龜鹿精華\n    錠等，平均一季添購一次，每季約56,060元，44個月共花費\n    840,900 元（計算式：56,060元×44月÷3 ＝840,900 元）\n    ；尿布支出每月約1,500 元，44個月共66,000元；相對人曾\n    接受一次手術費用為64,617元，並住院8 天，每日看護費2,\n    900 元（白天1,400 元，晚上1,500 元），合計23,200元。\n  相對人之基本消費支出以行政院主計處公布之新北市地區\n    103 年度每人每月消費支出19,512元為基準，計算44個月共\n    858,528 元，此外尚有親友間之婚喪喜慶花費約15萬元，相\n    對人拜訪親友及親友來訪花費約25萬元。\n  以上合計2,851,245 元，加計關係人李玲玲陳報財產清冊時\n    有現金223,519 元，合計3,074,764 元，此外尚有無法計算\n    之雜費，與3,200,000 元相去不遠，足徵關係人李玲玲未擅\n    自挪用相對人之財產，聲請人之質疑顯屬無由。\n  相對人於受監護宣告前有完全行為能力，所收取之租金均由\n    其自行管理，關係人李玲玲未代相對人管理財產，不應將此\n    不利益附加於關係人李玲玲身上，況聲請人主張之事實均發\n    生於監護宣告裁定確定前，應已發生被確定裁定效力所遮斷\n    之效果。又相對人之一親等直系血親卑親屬皆於近年來陸續\n    過世，僅餘關係人李玲玲與相對人血緣最親密，況聲請人均\n    需上班，無法時時刻刻陪在相對人身邊，關係人李玲玲之照\n    顧條件顯然優於聲請人，且關係人李玲玲與相對人間感情十\n    分深厚，相對人多年來均由關係人李玲玲終日陪伴、悉心照\n    料，早已習慣與關係人李玲玲一家共同生活，況相對人年歲\n    已高，身體狀況不甚良好，貿然變動居住環境，恐產生適應\n    不良致健康狀況惡化，是依相對人最佳利益計，關係人李玲\n    玲最適合擔任相對人之監護人，聲請人之聲請顯無理由，爰\n    請求駁回聲請等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人；\n    法院依第1094條第3 項選定監護人或依第1106條及第1106條\n    之1 另行選定或改定監護人時，應同時指定會同開具財產清\n    冊之人，民法第1106條之1 、第1094條第4 項分別定有明文\n    ，並依民法第1113條規定於成年人之監護準用之。次按法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第11\n    11條之1 亦有明文。\n四、經查：\n  聲請人主張其等之祖母李陳玉寬前經本院於104 年2 月16日\n    以103 年度監宣字第784 號民事裁定宣告為受監護宣告之人\n    ，並選定關係人李玲玲為監護人，指定聲請人二人為會同開\n    具財產清冊之人，關係人李玲玲獨自開具財產清冊向法院陳\n    報之事實，業據聲請人提出戶籍謄本、本院103 年度監宣字\n    第784 號民事裁定影本、本院函文及關係人李玲玲之陳報狀\n    、相對人之財產清冊影本等件為證，並經本院依職權調取10\n    3 年度監宣字第784 號案卷核閱無誤，且為關係人李玲玲所\n    不爭執，堪信為真實。\n  又聲請人主張關係人李玲玲擔任監護人後，遲未會同聲請人\n    開具財產清冊陳報法院，經本院通知後竟獨自開具財產清冊\n    陳報且該財產清冊缺漏不實，其中存款部分與相對人每月租\n    金收入85,000元顯不相當等情，業據聲請人提出本院函文、\n    關係人李玲玲之陳報狀、財產清冊等影本為證。關係人李玲\n    玲固不否認相對人每月有85,000元之租金收入，惟以前詞置\n    辯。然查，觀諸關係人李玲玲所提相對人之費用單據，僅有\n    3 張保健食品發票之開立日期分別為104 年6 月9 日、104\n    年6 月24日、104 年9 月21日，其餘均為103 年以前之單據\n    ，而本院於104 年2 月16日選任關係人李玲玲擔任相對人之\n    監護人後，迄今已逾8 月之久，此期間相對人有租金收入約\n    68萬元，然除上開3 張發票外，關係人李玲玲迄未提出其他\n    費用單據，亦無任何關於相對人之財產明細及收支報告等資\n    料。再參以本院依職權調閱本院103 年度監宣字第784 號監\n    護宣告事件卷宗，查知聲請人於該案即主張國稅局查得相對\n    人有1 筆300 萬元存款移轉至關係人李玲玲帳戶，及其等就\n    租金收入部分已對關係人李玲玲提出刑事侵占告訴等情，並\n    提出臺灣新北地方法院檢察署檢察官103 年度偵字第20525\n    號不起訴處分書、討論相對人財產乙事之Line訊息截圖及錄\n    音光碟暨譯文等件為憑，足見聲請人於該案審理時已對關係\n    人李玲玲管理相對人財產之情況有相當質疑，並期待相對人\n    財產能公開透明，是以關係人李玲玲辯稱其多次請求聲請人\n    會同開具財產清冊均遭聲請人無理由拒絕甚至避不見面云云\n    ，自難遽採。凡此總總，均足證關係人李玲玲未善盡監護人\n    職務，顯不適任擔任相對人之監護人，故聲請人聲請改定受\n    監護宣告之人李陳玉寬之監護人，洵屬有據，應予准許。\n  本院審酌受監護宣告之人李陳玉寬之子女僅有關係人李玲玲\n    一人尚生存，而關係人李玲玲不適任監護人職務，已如前所\n    述，而聲請人李泰滸為受監護宣告之人李陳玉寬之孫，且有\n    意願擔任李陳玉寬之監護人，復無不適合擔任監護人之情事\n    ，是認由聲請人李泰滸任受監護宣告之人李陳玉寬之監護人\n    ，符合受監護宣告之人李陳玉寬之最佳利益，爰准依聲請改\n    定聲請人李泰滸為受監護宣告之人李陳玉寬之監護人。另參\n    酌聲請人楊韞諼為受監護宣告之人李陳玉寬之孫女，且有意\n    願擔任會同開具財產清冊之人，爰依上揭規定，指定聲請人\n    楊韞諼為會同開具財產清冊之人。\n  末按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前二項情形，原監護人應於監護關係終止時起二個月內\n    ，為受監護人財產之結算，作成結算書，送交新監護人、受\n    監護人或其繼承人。新監護人、受監護人或其繼承人對於前\n    項結算書未為承認前，原監護人不得免其責任，此為民法第\n    1107條所明定，並依同法第1113條於成年人之監護時準用之\n    。本件受監護宣告之人李陳玉寬既經本院改定由聲請人李泰\n    滸擔任監護人及指定聲請人楊韞諼為會同開具財產清冊之人\n    ，則原監護人即關係人李玲玲自應依上開規定，將受監護宣\n    告之人李陳玉寬之財產移交予新監護人，附此敘明。\n五、本件事證已臻明確，兩造其餘主張、陳述及所舉證據方法，\n    於本案裁定之結果不生影響，爰不逐一論駁。\n六、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   105    年    1     月    20    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d376a3\" target=\"_blank\">鄧雅心</a>\n以上正本係照原本作成\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元\n中    華    民    國   105    年    1     月    20    日\n                            書記官  林彥丞\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1107條"
  ],
  "uuid": "20d7fdae1abab7c88268c6330c1d1bf883ffbfc9"
}