{
  "casename": "105,輔宣,53",
  "place": "TCDV",
  "judge_date": "20170630",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　 105年度輔宣字第53號\n聲　請　人　賴秋貴\n相　對　人　彭姿怡\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主    文\n改定臺中市政府社會局局長（現為呂建德）為受輔助宣告之人賴\n秋貴之輔助人。\n聲請程序費用由受輔助宣告之人負擔。\n    理    由\n一、聲請意旨略以：聲請人賴秋貴前經鈞院以103 年度監宣字第\n    598 號裁定宣告為受輔助宣告之人，並選定相對人、臺中市\n    政府社會局社工員林庭逸為輔助人，嗣經鈞院以104 年度輔\n    宣字第45號裁定許可林庭逸辭任聲請人之輔助人，並選任臺\n    中市政府社會局局長（現為呂建德）、相對人為聲請人輔助\n    人。惟相對人於民國104 年4 月8 日，在未經聲請人之許可\n    下，偷辦聲請人之身分證件，並於105 年1 月20日將聲請人\n    甫成年之子即關係人賴全益名下門牌號碼臺中市○○區○○\n    路0 段000 號5 樓之21房屋所有權二分之一（下稱系爭房地\n    ）過戶至伊名下；又相對人於104 年9 月17日即已書立切結\n    書，同意於關係人賴全益成年後，即向鈞院辭任輔助人一職\n    。綜上，足認相對人擔任聲請人之輔助人不符受聲請人之最\n    佳利益，且有顯不適任之情事，為保障聲請人之權益，爰依\n    法聲請改定由臺中市政府社會局局長（現為呂建德）單獨擔\n    任相對人之輔助人等語。\n二、相對人則以：\n（一）聲請人為受輔助宣告之人，與臺中市政府社會局共同擔任\n      聲請人之輔助人，然因社會局為公家機關，個案眾多，對\n      於輔助聲請人而言總有所疏漏，因此實須有聲請人之親屬\n      為輔助人方屬恰當。相對人與聲請人間有親屬關係存在，\n      對於擔任聲請人之輔助人而言，為最佳之選擇。又聲請人\n      雖有已成年之子女，然該子女亦有精神障礙之存在，實不\n      合適擔任其之輔助人。再者，又有關係人胡姓女子不斷趁\n      聲請人精神不穩定時，詐害聲請人之財產，故現如改定相\n      對人之輔助人地位，對於聲請人而言實非最佳利益。\n（二）聲請人於102 年在精神病院及看守所進出，沒有人要幫忙\n      關係人賴全益，當時關係人賴全益才17歲，也不知道如何\n      處裡，相對人在102 年8 月去看關係人賴全益時，家裡發\n      生財產被騙之情事，聲請人之精神不好，於103 年又在監\n      獄待了1 年又1 個月，關係人賴全益生活起居及打官司，\n      還有關係人賴全益開車與他人相撞，都是相對人所幫忙，\n      關係人賴全益處理聲請人於104 年4 月5 日精神病發作，\n      聲請人之母怕花錢，都是相對人所處理，關係人賴全益都\n      看在眼裡，關係人賴全益知道相對人對他好，故關係人賴\n      全益將系爭房地過戶給相對人，感謝相對人之幫忙等語。\n三、按受輔助宣告之人，應置輔助人，並準用民法第1106條、第\n    1106條之1 規定，民法第1113條之1 定有明文。而依民法第\n    1106條之1 第1 項規定，有事實足認監護人不符受監護人之\n    最佳利益，或有顯不適任之情事者，法院得依民法第1106條\n    第1 項聲請權人之聲請，改定適當之監護人，不受民法第10\n    94條第1 項規定之限制。\n四、經查：\n（一）聲請人主張其前經本院以103 年度監宣字第598 號裁定宣\n      告為受輔助宣告之人，並選定相對人、臺中市政府社會局\n      社工員林庭逸為輔助人，嗣經本院以104 年度輔宣字第45\n      號裁定許可林庭逸辭任聲請人之輔助人，並選任臺中市政\n      府社會局局長（現為呂建德）、相對人為聲請人輔助人，\n      惟相對人於104 年4 月8 日未經聲請人之許可下，於105\n      年1 月20日將聲請人甫成年之子即關係人賴全益名下之系\n      爭房地過戶至相對人名下；另相對人前於104 年9 月17日\n      已書立切結書，同意於關係人賴全益成年後即向鈞院辭任\n      輔助人一職等情，業據其提出相對人104 年9 月17日聲明\n      切結書、戶籍謄本、身分證影本、土地登記第二類謄本、\n      本院104 年度輔宣字第45號裁定等件為證，且有臺中市○\n      里地○○○○000 ○00○0 ○里地○○○0000000000號函\n      暨所附系爭房地於105 年1 月20日之贈與登記資料、本院\n      103 年度監宣字第598 號裁定附卷可稽，並經本院調取本\n      院103 年度監宣字第598 號監護宣告民事聲請案卷審閱無\n      訛。相對人亦不否認於105 年1 月20日自聲請人甫成年之\n      子即關係人賴全益處受贈系爭房地之事實，僅以前詞置辯\n      。經本院徵詢臺中市政府社會局就聲請人聲請改定輔助人\n      事件表示意見，該局之意見如下：經查聲請人目前領有\n      身心障礙（第一類重度）證明，診斷為非特定之情感思覺\n      失調症，現固定每月至維新醫院回診，其精神狀況趨於穩\n      定。聲請人獨居於社區中，日常生活尚能自理，而餐食\n      及生活花費由案母協助。聲請人與家庭成員中，與案母互\n      動關係最佳，兄弟姊妹為案妹互動較多，兄弟鮮少聯繫但\n      今年案兄曾協助聲請人補繳房屋之綜合所得稅。聲請人\n      之子已年滿20歲，居住在外與聲請人鮮少互動，生活上由\n      共同輔助人彭君（即相對人）協助，案子近況皆須經由彭\n      君得知，案子不會主動關心聲請人狀況或提供照顧支持，\n      但案子實為民法規定之負扶養義務之人，應履行其扶養義\n      務。彭君擔任輔助人期間，與聲請人時常有爭吵關係緊\n      張，且雙方有訴訟官司，對此雙方衝突關係確實尚需評估\n      彭君擔任輔助人之適宜性等語，此有該局105 年10月6 日\n      中市社障字第1050096083號函在卷可稽。綜上，堪認相對\n      人於擔任聲請人之輔助人後，確有自聲請人之子即關係人\n      賴全益處受贈系爭房地之事實，兩造又因前開財務處理問\n      題，致彼此信賴關係薄弱且關係緊張，聲請人復已明確表\n      示抗拒由相對人擔任輔助人，且相對人前於104 年9 月17\n      日亦曾出具聲明切結書，表示在聲請人之子即係人賴全益\n      成年後，即向本院請辭輔助人一職，則本院綜合上開各情\n      ，認聲請人主張由相對人擔任聲請人之輔助人已不符受輔\n      助宣告人之最佳利益，請求改定輔助人，確有所憑，為有\n      理由，應予准許。\n（二）又查，聲請人現無配偶，母親年事已高（17年2 月16日生\n      ），查無任何親屬表示願意擔任聲請人之輔助人等情，有\n      財團法人臺中市私立龍眼林社會福利慈善事業基金會106\n      年1 月17日財龍監字第1060086 號函暨所附回覆單在卷可\n      稽。再參酌臺中市政府社會局為臺中市社會福利事務之主\n      管機關，對於相對人之輔助事宜具專業性及公正性，前並\n      經本院選定為聲請人之輔助人之一，故經本院審酌前揭各\n      節，認聲請人之輔助人改由臺中市政府社會局局長單獨擔\n      任，應能符合受輔助宣告之人之最佳利益。爰裁定如主文\n      所示。\n五、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   106    年    6     月    30    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66721129327c1d3745e\" target=\"_blank\">莊嘉蕙</a>\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000 元。\n中    華    民    國   106    年    6     月    30    日\n                              書記官  林素珍\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1106條之1",
    "民法第1106條",
    "民法第1094條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "ea78b903c7fb328655da25e9121453b66cf1bc8f"
}