{
  "casename": "105,輔宣,2",
  "place": "ILDV",
  "judge_date": "20160318",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣宜蘭地方法院民事裁定　　　　　　　105年度輔宣字第2號\n聲　請　人　李琬漩\n相　對　人　曾維益\n關　係　人　曾維強\n　　　　　　曾珍　\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定李琬漩（女、民國三十九年八月五日生、身分證統一編號：\nZ000000000號）為受輔助宣告之人曾維益（女、民國\n五十七年七月十日生、身分證統一編號：Z000000000\n號）之輔助人。\n程序費用新臺幣壹仟元由受輔助宣告之人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人之外甥女即相對人曾維益，前經\n    本院以103年度監宣字第132號裁定宣告為受輔助宣告之人，\n    關係人即相對人之胞弟曾維強為輔助人。茲因關係人曾維強\n    未善盡輔助之責，相對人曾維益住院安排及探視均由聲請人\n    為之，原輔助人及手足均未曾到院探視、關心相對人。為利\n    日後代為處理事務，爰依法聲請改定由聲請人為相對人之輔\n    助人等語。\n二、相對人及關係人曾維強均未到場抗辯，亦未提出書狀作何聲\n    明及陳述。\n三、按受輔助宣告之人，應置輔助人。輔助人及有關輔助之職務\n    ，準用第1100條、第1106條之1、第1111條之1，民法第1113\n    條之1定有明文。次按監護人應以善良管理人之注意，執行\n    監護職務；有事實足認監護人不符受監護人之最佳利益，或\n    有顯不適任之情事者，法院得依前條第1項聲請權人之聲請\n    ，改定適當之監護人，不受第1094條第1項規定之限制。又\n    按法院選定監護人時，應依受監護宣告之人之最佳利益，優\n    先考量受監護宣告之人之意見，審酌一切情狀，並注意下列\n    事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之情\n    感狀況。監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。法人為監護人時，其事業之種類與內容，\n    法人及其代表人與受監護宣告之人之利害關係。同法第1110\n    條、第1106條之1第1項、第1111條之1分別定有明文。是有\n    事實足認輔助人不符受輔助宣告之人之最佳利益，或有顯不\n    適任之情事者，法院得依受輔助宣告之人、四親等內之親屬\n    、檢察官、主管機關或其他利害關係人之聲請，改定適當之\n    輔助人。再按家事事件法第180條規定，於法院改定輔助人\n    事件準用同法第106條規定。而家事事件法第106條規定，法\n    院為審酌子女之最佳利益，得徵詢主管機關或社會福利機構\n    之意見、請其進行訪視或調查，並提出報告及建議。法院斟\n    酌前項調查報告為裁判前，應使關係人有陳述意見之機會。\n    但其內容涉及隱私或有不適當之情形者，不在此限。法院認\n    為必要時，得通知主管機關或社會福利機構相關人員於期日\n    到場陳述意見。前項情形，法院得採取適當及必要措施，保\n    護主管機關或社會福利機構相關人員之隱私及安全。\n四、經查：\n  聲請人主張之情，業據其到庭陳述綦詳，並提出戶籍謄本、\n    本院103年度監宣字第132號民事裁定及臺北榮民總醫院蘇澳\n    分院函文為證，復核與證人即相對人表姐王晶潁到庭結證情\n    節大致相符，本院並依職權調取本院103年度監宣字第132號\n    卷宗核閱無訛，而相對人於訪視報告中亦同意改由聲請人擔\n    任輔助人乙節，故堪信聲請人之主張為真正。而聲請人為受\n    輔助宣告之人曾維益之阿姨，係四親等內之親屬，為輔助人\n    之選定人選之一，又聲請改定其為受輔助宣告之人曾維益之\n    輔助人，自屬利害關係人，故其聲請為受輔助宣告之人曾維\n    益另行改定輔助人，洵屬有據，應予准許。\n  本院分別囑託宜蘭縣政府委託財團法人阿寶教育基金會及新\n    北市政府社會局蘆洲社會福利服務中心派員訪視兩造及關係\n    人曾維強等，訪視結果略以：「輔助人之建議：應受輔助宣\n    告人更改輔助人宣告，建議由李琬漩擔任輔助人。建議理由\n    ：應受宣告人已於103年由其胞弟擔任輔助人，經與應受\n    宣告人及台北榮民總醫院蘇澳分院精神部社工師暸解：原輔\n    助人均無到院探視應受宣告人及與醫療院所專業人員商討對\n    應受宣告人治療計畫之商應。另應受宣告人於院所所需之花\n    用，如每月伙食費（5000元/月）、生活必需品（如個人衛\n    生用品、衣物…等）、零食等均無繳納。至目前以上項目均\n    由聲請人支付與配合。應受宣告人為一精神疾病患者。精\n    神疾病患者除必需施予藥物協助外，另重要治療因子為家人\n    支持度，聲請人均能扮演此功能與角色。應受宣告人目前\n    並無動產與不動產，就身心障礙權益促進法規的精神，應受\n    宣告人應享有福利措施與津貼，惟原輔助人並無協助申請與\n    辦理。基於上述理由，建議更改輔助人。」、「四、輔助\n    人評估：案弟（即關係人曾維強）表達原不排斥擔任案主（\n    即相對人）之輔助人，去（104）年也積極配合相關訪視及\n    出庭，惟時隔不到半年，案三姨（即聲請人）再次提出選定\n    輔助人之聲請，實不堪其擾，不願再與案三姨纏訟，因此同\n    意由案三姨擔任案主之輔助人。」等語。\n  本院審酌前揭訪視報告之內容及證人王晶潁所述，認聲請人\n    係實際上處理受輔助宣告之人曾維益之事務之人，並有意願\n    擔任曾維益之輔助人，關係人即原輔助人曾維強於訪視報告\n    中亦同意改定由聲請人擔任曾維益之輔助人。此外，復查無\n    聲請人有不適任輔助人之情形。是以本院認為基於受輔助宣\n    告人之最佳利益，應改由聲請人擔任受輔助宣告人曾維益之\n    輔助人。\n五、依家事事件法第177條第2項、第164條第2項規定，裁定如主\n    文。\n中    華    民    國   105    年    3     月    18    日\n                       家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d377ae\" target=\"_blank\">陳映佐</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   105    年    3     月    18    日\n                                 書記官  藍友隆\n",
  "related_statue": [
    "民法第1113條之1"
  ],
  "uuid": "ed4868e6916fdc0aa56957648f02aaf04d2ad1c5"
}