{
  "casename": "105,監宣,193",
  "place": "SCDV",
  "judge_date": "20170406",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定　　　　　　105年度監宣字第193號\n　　　　　　　　　　　　　　　　　　105年度監宣字第242號\n聲　請　人　　　\n即\n反請求相對人　陳月香　\n\n相　對　人　\n即\n反請求聲請人　陳賢欽　\n\n\n非訟代理人　　周珊如律師\n關　係　人　　陳林碧美\n　　　　　　　陳秋銀　\n\n\n　　　　　　　陳煜鴻　\n　　　　　　　陳源富　\n\n　　　　　　　陳瑞琴　\n上列當事人間請求改定監護人、撤銷監護宣告事件，本院裁定如\n下：\n    主    文\n改定陳源富（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告人陳林碧美之監護人。\n指定戴智傑（男，民國00年0月0日生，身分證統一編號：Z000000000號）、陳虹達（男，民國00年0月00日生，身分證統一編號\n：Z000000000號）為共同會同開具財產清冊之人。\n105年度監宣字第242號聲請駁回。\n105年度監宣字第193號聲請程序費用由受監護宣告人陳林碧美負\n擔。\n105年度監宣字第242號聲請程序費用由反請求聲請人陳賢欽負擔\n。\n    理    由\n一、105年度監宣字第193號聲請意旨略以：兩造現為受監護宣告\n    人陳林碧美之共同監護人，陳月香發現受監護宣告人於華南\n    銀行帳戶現金提領異常，經申請銀行交易明細，確認陳賢欽\n    於105年6月間提領10萬5000元、7月間提領23萬元、8月間提\n    領45萬元，均未告知陳月香金錢用途，且未與陳月香共同決\n    定。陳賢欽自單任受監護宣告人之監護人起，即接手管理受\n    監護宣告人農會及華南銀行存簿，陳賢欽身為單獨處理受監\n    護宣人日常事務處理者，每月從農會帳簿中領用3萬3000元\n    之生活費，聲請人數次要求陳賢欽提出每月生活支出明細，\n    及按月結算受監護宣個人之財產，卻屢遭陳賢欽拒絕，陳賢\n    欽自104年6月迄本件聲請，總計從華南銀行提領96萬1000元\n    ，卻均未告知陳月香金錢之提領及用途，尤其是近三個月來\n    的大量提領，用途不明，且受監護宣告人每月生活支出最大\n    項目為房租及外籍看護費用，這兩筆費用每月均由陳月香以\n    提款卡從華南銀行帳戶提領，且陳月香經常與受監護宣告人\n    相處，了解其身體狀況，無額外醫療及照養費用之開支，無\n    法理解陳賢欽動用大筆金額之動機。另陳賢欽身為受監護宣\n    告人之生活照顧者，卻拒絕認同受監護宣告人患症，已三個\n    月以上未去馬偕醫院領取針對穩定阿茲罕默病症及老人失智\n    的藥，陳月香數次要求及提醒，陳賢欽絲毫不予理會，也因\n    陳賢欽掌管健保卡，造成受監護宣告人已數月無藥可服用，\n    是請求改由陳月香單獨擔任受監護宣告人陳林碧美之監護人\n    。\n二、105年度監宣自第242號聲請意旨略以：陳林碧美向來於陳賢\n    欽及陳源富同住，由陳賢欽負責照顧，陳賢欽對於陳林碧美\n    之精神狀態最為知悉了解，然103年度監宣字第178號案件鑑\n    定時，未徵詢陳賢欽及陳源富之意見，僅依陳月香單方陳述\n    ，並據此鑑定陳林碧美之精神狀態達監護宣告之程度，並非\n    可採。陳賢欽及陳源富偕同陳林碧美前往林口長庚醫院進行\n    高階檢查，並經神經科醫師診斷，認陳林碧美部分記憶受損\n    係因部分腦血管些微阻塞，是開立清除腦血管阻塞之藥物，\n    而非開立阿茲海默症藥物，是認有再為鑑定陳林碧美精神狀\n    態之必要。如認陳林碧美仍應受監護宣告，則應改由陳賢欽\n    單獨監護，因陳月香前有侵占陳林碧美存款之行為，業經委\n    請律師對陳月香、陳煜鴻提起刑事侵占告訴，且陳賢欽與陳\n    月香對於處理陳林碧美之事務，意見均不一致，已嚴重損及\n    陳林碧美之事務處理，對陳林碧美實屬不利，是先位請求：\n    撤銷本院103年度監宣字第178號監護宣告裁定。備位請求：\n    受監護宣告人陳林碧美之監護人改由陳賢欽單獨任之。\n三、陳賢欽對於105年度監宣字第193號案件之答辯：陳月香所指\n    陳林碧美帳戶遭提領之多筆款項，係陳月香擅自提領，且未\n    經陳賢欽同意，自本院103年度監宣字第178號裁定後，陳月\n    香遲至103年5月23日方將陳林碧美帳戶交付陳賢欽，然拒不\n    返還陳林碧美所有華南銀行之金融卡，並擅持上開金融卡至\n    ATM提領現金，用途不明，是有關ATM提領之明細，均為陳月\n    香所為，竟反誣指陳賢欽，陳月香非陳林碧美主要照顧者，\n    亦非單獨監護人，無權持有陳林碧美之帳戶或金融卡，無權\n    擅提陳林碧美之存款，竟未告以陳賢欽，即提領陳林碧美之\n    存款高達72萬4175元，且所提領之金額超過房租及外勞費用\n    ；陳賢欽及陳源富於105年6月21日偕同陳林碧美至長庚醫院\n    進行詳細檢查，發現陳林碧美未達精神障礙或心智缺陷，因\n    長庚醫院對陳林碧美之病況較熟識，此後陳賢欽即帶陳林碧\n    美按時至長庚醫院就診取藥等語。陳月香對於105年度監宣\n    字第242號案件之答辯則為：伊認為陳林碧美仍需要監護等\n    語。\n四、本裁定係合併改定監護人及撤銷監護宣告事件進行判斷，而\n    陳林碧美業受監護宣告乙事須否撤銷，自為決定有無另為改\n    定監護人之前提條件，經查：\n（一）本院於105年12月5日會同臺大醫院新竹分院杜恩年醫師就\n      陳林碧美之現況為鑑定，陳林碧美能正確回答自己姓名、\n      生日、生育子女數、學歷及當日中午用餐之食物等事項，\n      惟無法回答算數問題、會一再要求重述問題，不識日期、\n      季節、星期幾，無法正確重述鑑定人所提名詞或數字等情\n      ，有本院精神鑑定調查筆錄可佐，又鑑定人之鑑定報告認\n      ：綜合陳林碧美過去之生活史、疾病史、精神狀態檢查結\n      果顯示，陳林碧美自民國101年起出現認知功能退化，民\n      國103年左右又更加惡化，認知功能下降呈現階梯式的退\n      化。臨床所見，除了記憶功能缺損外，複雜注意力、空間\n      能力、執行功能均有缺損。民國105年6月21日腦部核磁共\n      振影像顯示慢性小血管缺血疾病與右後大動脈局部狹窄，\n      有血管方面病因的影像學證據。根據精神疾病診斷與統計\n      手冊地五版，其臨床診斷為「血管型神經認知障礙症，可\n      能病例，無干擾行為」。其血管型神經認知障礙症屬於退\n      化性，於現今醫學尚無積極之介入方法，可預期未來改善\n      空間甚微。根據上述資料，足見陳林碧美高階認知思考有\n      困難，短期記憶力有明顯障礙。除了簡單個人自理、清潔\n      工作之外，離家較遠或較為陌生之生活事務皆需要有人協\n      助，難於單獨從事日常生活之法律事務，其就醫交通等事\n      務，亦無法單獨從事。陳林碧美計畫與組織方面之功能亦\n      偏差，無法做出完整詳細之經濟活動之意思表示，而且也\n      難於維持其意思表示之記憶，因此即使其目前具備即時之\n      簡單意思表示之能力，亦已難於達成社會交易之效果，其\n      法務事務上為意思表示之能力顯有不足。陳林碧美可接受\n      辨識單純的訊息、理解較不複雜之外界環境狀況，但是陳\n      林碧美無法瞭解稍微複雜之法律事務或文件，其記憶力難\n      於保留其與他人互動之資訊，亦已難於達成社會交易之效\n      果，其法律事務上受意思表示之能力顯有不足。最後，陳\n      林碧美評價行為後果，其記憶力難以保留多樣複雜之資訊\n      以進行判斷，不僅較複雜之生活事務之辨識有困難，對於\n      法律事務上意思表示之辨識，亦經常有困難，已難於達成\n      社會交易之效果，其法律事務上辨識其意思表示之能力顯\n      有不足。因此，陳林碧美目前雖仍能夠從事簡單之日常活\n      動，其為意思表示、受意思表示及辨識意思表示效果之能\n      力，皆明顯不足，其財務管理及處理複雜生活事務之能力\n      均有欠缺，若無人協助決定或執行法律及財務管理行為，\n      對自身相關事務顯無法為妥善之處理等語，有國立臺灣大\n      學醫學院附設醫院新竹分院106年2月16日台大新分精字第\n      1061002080號函暨精神鑑定報告書乙份可憑，審酌本次鑑\n      定除由鑑定人對陳林碧美發問外，鑑定人尚參考陳林碧美\n      過往前後於新竹馬偕醫院、長庚醫院之病歷資料，而出具\n      前開精神鑑定報告，對於陳林碧美之精神狀態現況已為多\n      方資料之衡酌，而認陳林碧美臨床診斷為血管型神經認知\n      障礙症，且此屬退化性，現今醫學尚無積極介入之方法，\n      且於鑑定報告中業已詳述陳林碧美為意思表示、受意思表\n      示及辨識意思表示效果之能力均已明顯不足等節如上，本\n      院認陳林碧美現僅具從事簡單日常活動之能力，既難於維\n      持意思表示之記憶、記憶力難於保留與他人互動之資訊，\n      復難以保留多樣複雜之資訊以進行判斷，顯然完全無法為\n      自己從事法律意義上之重要事項，難認具有法律意義上之\n      部分行為能力，陳林碧美確有不能為意思表示、受意思表\n      示，或不能辨識其意思表示之效果之情，陳林碧美仍有監\n      護宣告之必要，以獲得適足之保護。是陳賢欽非訟代理人\n      認陳林碧美僅係為意思表示及受意思表示之能力不足，非\n      完全喪失或欠缺，未達監護宣告程度，請求改定為輔助宣\n      告等語，委無足採。從而，105年度監宣字第242號聲請撤\n      銷陳林碧美之監護宣告，自無理由，應予駁回。\n（二）本院103年度監宣字第178號裁定選任陳月香及陳賢欽為共\n      同監護人，並由陳賢欽單獨處理陳林碧美日常事務並按月\n      結算陳林碧美之財產情形，陳月香僅於處分陳林碧美之不\n      動產、定期存款或其他價值達1萬元以上財產時，始加入\n      與陳賢欽共同決定，然由前開兩造各據陳林碧美之存摺、\n      提款卡，並各自動支陳林碧美帳戶內存款，卻又互不告知\n      對方等節以觀，顯然兩造均未依照前案裁定所示處理陳林\n      碧美之財產，且互信基礎薄弱，於共同監護下，未能互相\n      合作，反衍生諸多糾紛，此情確實嚴重害及受監護宣告人\n      陳林碧美之權益，而不符受監護人之最佳利益，從而，本\n      件確實有另為改定監護人之必要。雖兩造均稱自己適宜單\n      獨監護陳林碧美等語，然兩造間既已難於信任對方之監護\n      作為，如將監護人乙職交由兩造之一單獨擔任，仍將衍生\n      糾紛，是難認兩造各自主張應由自己為單獨監護人為有理\n      由，而本件除陳煜鴻外之陳林碧美其餘子女到庭，均能同\n      意由陳源富擔任陳林碧美之單獨監護人，且於鑑定當日所\n      見，陳林碧美與陳源富之親子互動情形，陳林碧美確實能\n      安適自在與陳源富互動，其對陳源富應具有相當之信賴感\n      ，而陳源富亦願擔任母親陳林碧美之監護人，以協助母親\n      處理各項事務，是本院認應由陳源富任陳林碧美之監護人\n      ，最能符合受監護宣告之人之最佳利益，爰選定陳源富為\n      陳林碧美之監護人。\n（三）另按有事實足認監護人不符受監護人之最佳利益，或有顯\n      不適任之情事者，法院得依第1106條第1項聲請權人之聲\n      請，改定適當之監護人，不受第1094條第1項規定之限制\n      ；次按法院依第1106條及第1106條之1另行選定或改定監\n      護人時，應同時指定會同開具財產清冊之人，此於成年人\n      之監護準用之，為民法第1106條之1第1項、第1094條第4\n      項、第1113條所明定。本院前宣告陳林碧美受監護宣告之\n      人時，同時指定本件戴智傑、陳虹達為會同開具財產清冊\n      之人，茲本院既已改定由陳源富擔任受監護宣告人之監護\n      人，自應依前開規定，同時指定會同開具財產清冊之人。\n      本院審酌到庭之陳林碧美子女僅爭議監護人之人選，對於\n      前案已指定之會同開具財產清冊之人並未有爭執，是前案\n      所指定之兩名會同人應仍為適任之人選，爰續為指定戴智\n      傑、陳虹達為會同開具財產清冊之人，以維權益。\n五、末按民法第1113條準用同法第1099條、第1109條之規定，監\n    護開始時，監護人對於受監護人之財產，應依規定會同法院\n    指定會同開具財產清冊之人，於二個月內開具財產清冊，並\n    陳報法院；監護人於執行監護職務時，因故意或過失，致生\n    損害於受監護人者，應負賠償之責。故監護人應於本裁定確\n    定後與會同開具財產清冊之人，於二個月內開具受監護宣告\n    人之財產清冊，並陳報法院，併此敘明。\n六、依家事事件法第164 條第2 項、第3項，裁定如主文。\n中    華    民    國   106    年    4     月    6     日                                                                                                                                      \n                   家事法庭     法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d3725b\" target=\"_blank\">楊蕙芬</a>                                                                                      \n \n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n \n中    華    民    國   106    年    4     月    6     日                                                                                                                                      \n                                書記官  徐佩鈴\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1109條",
    "民法第1094條第4項"
  ],
  "uuid": "1dd75e1ed2ad98d93cdc50c48894303991bc3012"
}