{
  "casename": "105,輔宣,6",
  "place": "SLDV",
  "judge_date": "20160701",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院民事裁定　　　　　　　105年度輔宣字第6號\n聲　請　人　侯傑騰　\n代　理　人　郭睦萱律師\n複　代理人　蘇家弘律師\n相　對　人　侯貞雄　\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主  文\n改定聲請人侯傑騰（男、民國00年0 月00日生、身分證統一編號\n：Z000000000號）為相對人即受輔助宣告人侯貞雄（男、民國00\n年00月00日生、身分證統一編號：Z000000000號）之輔助人。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：\n    相對人因罹患缺血性腦中風，高血壓、冠狀動脈心臟病等疾\n    病，前經本院於民國104 年9 月2 日以104 年度輔宣字第6\n    號民事裁定為受輔助宣告人，並選定其配偶即關係人侯王淑\n    昭擔任相對人之輔助人。詎侯王淑昭嗣即因患有交通性水腦\n    症，於104 年10月1 日前往臺北榮民總醫院住院治療檢查，\n    於104 年10月2 日接受腰椎至腹膜分流管置放手術，至同年\n    月5 日方行出院，則關係人侯王淑昭自身乃飽受該病症之苦\n    ，而無餘力再行擔任相對人之輔助人，嗣經家族內部成員即\n    關係人侯王淑昭、全體子女商議後，爰同意關係人侯王淑昭\n    予以辭任，並改由聲請人即相對人之次子侯傑騰擔任相對人\n    之輔助人。聲請人為相對人之次子，對相對人之日常生活本\n    已十分瞭解，迨相對人患病後，聲請人更無不參與擔負起照\n    料相對人之事宜，不論就居家照護、生活起居、財產規劃，\n    聲請人均係最能盡力維護相對人權益之人，爰聲請改定由聲\n    請人擔任相對人之輔助人。\n二、按受輔助宣告之人，應置輔助人。輔助人及有關輔助之職務\n    ，準用第1095條、第1106條、第1106條之1 之規定。民法第\n    1113條之1 定有明文。監護人有正當理由，經法院許可者，\n    得辭任其職務。監護人經法院許可辭任者，且受監護人無第\n    1094條第1 項之監護人者，法院得依受監護人、第1094條第\n    3 項聲請權人之聲請或依職權，另行選定適當之監護人。有\n    事實足認監護人不符受監護人之最佳利益，或有顯不適任之\n    情事者，法院得依前條第1 項聲請權人之聲請，改定適當之\n    監護人，不受第1094條第1 項規定之限制。民法第1095條、\n    民法第1106條、1106條之1 分別定有明文。經查，本件相對\n    人因腦中風之後遺症，致其為意思表示或受意思表示，及辨\n    識其意思表示效果之能力，顯有不足，前經本院於民國104\n    年9 月2 日以104 年度輔宣字第6 號民事裁定為受輔助宣告\n    人，並選定其配偶即關係人侯王淑昭擔任相對人之輔助人，\n    此業經本院調閱上開卷證核閱屬實。輔助人侯王淑昭經本院\n    選定擔任相對人之輔助人後，即因患有交通性水腦症，於\n    104 年10月1 日前往臺北榮民總醫院住院治療檢查，於104\n    年10月2 日接受腰椎至腹膜分流管置放手術，至同年月5 日\n    方行出院，是以輔助人侯王淑昭之體狀況是否得再行擔任相\n    對人之輔助人，則不餘疑義。而輔助人王淑昭為相對人之配\n    偶，其子女侯傑騰、侯玉書亦均同意改定由侯傑騰擔任相對\n    人之輔助人，此有同意書在卷可參，而本院認聲請人侯傑騰\n    為相對人之子，彼此血脈相連，關係密切，而其本身亦有高\n    度之意願擔任，是以由其擔任相對人之輔助人確符合相對人\n    之最大利益，是以相對人之原輔助人侯王淑昭應許可辭任，\n    而由聲請人侯傑騰擔任相對人之輔助人，爰裁定如主文第1\n    項所示。\n三、依家事事件法第104 條第3 項裁定如主文。\n中    華    民    國    105   年      7    月    1    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f7b\" target=\"_blank\">徐文瑞</a>\n\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國    105   年      7    月    1    日\n                              書記官  陳雅惠\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1095條",
    "民法第1106條",
    "民法第1094條第1項"
  ],
  "uuid": "830326e73464aa0e35ff9754a7289afe37909b78"
}