{
  "casename": "105,家親聲,634",
  "place": "PCDV",
  "judge_date": "20180111",
  "issue": "改定未成年人監護人等",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　105年度家親聲字第634號\n聲　請　人　甲○○　\n代　理　人　黃顯凱律師\n相　對　人　乙○○　\n訴訟代理人　成樞律師\n程序監理人　蘇淑貞臨床心理師\n上列當事人間改定未成年人監護人等事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：\n  兩造於民國94年1月9日結婚，育有一子丙○○（原名丁○○\n    ，男，民國00年0月00日生，身分證統一編號：Z000000000\n    ），嗣雙方於102年7月9日和解離婚，丙○○則經本院以103\n    年度○○○字第119號裁定由相對人單獨行使親權，並定聲\n    請人得依該裁定附表所示之會面交往之方式及期間探視子女\n    ，該案於104年7月14日確定。又相對人於100年12月30日攜\n    同子女離家返回娘家居住，聲請人見溝通無效，於101年3月\n    間提起離婚訴訟後，並聲請假處分，聲請人於每週六、日至\n    相對人住處接孩子外出照顧，並於當日下午7時前送回，會\n    面交往時均相處良好，孩子毫無懼怕，但相對人陪同探視時\n    不斷阻撓，101年4月1日聲請人欲與小孩在聲請人房間內午\n    睡，相對人堅持進入房間陪同，致雙方發生肢體衝突，聲請\n    人右手小指受傷，兩造相互提起傷害告訴及民事侵權行為損\n    害賠償事件（相對人經本院刑事庭以102年度○字第1084號\n    判處拘役45日，緩刑2年，臺灣高等法院以102年度○○字第\n    2402號上訴駁回確定；聲請人則經本院刑事庭以101年度○\n    字第2696號判處拘役30日，嗣臺灣高等法院以102年度○○\n    字第779號撤銷原判決，改判處拘役30日，緩刑2年確定），\n    相對人因拒絕履行本院101年○○字第32號協議筆錄，聲請\n    人聲請強制執行，本院民事執行處曾對相對人科以怠金，相\n    對人仍不履行；相對人對本院101年度○○字第36、37號裁\n    定提起抗告，經本院以101年度○○○字第79號裁定變更會\n    面交往方式，惟相對人仍拒不履行，聲請人聲請強制執行，\n    本院民事執行處科以怠金，相對人仍不履行。由於先前相對\n    人不斷向放心園請假、改時間，並對孩子洗腦予以負面教育\n    ，103年5月17日探視當日聲請人欲將孩子接出探視，孩子表\n    達不願意離開，更以大哭回應，聲請人要求依法院暫時處分\n    履行，放心園才讓聲請人與孩子相處40分鐘，此後相對人即\n    未再履行法院裁定內容，阻撓聲請人與孩子會面交往。104\n    年7月14日本院103年度○○○字第119號裁定確定後，聲請\n    人聲請法院強制執行（本院104年度○○字第92071號），相\n    對人仍未依該裁定履行，從未將孩子帶至放心園，自104年9\n    月小孩上小學後相對人亦未依裁定所載讓聲請人將小孩攜出\n    過夜，105年6月18日起相對人會將1樓大門打開，但3樓住處\n    陽台外鐵欄杆大門仍不開，僅開內側鋁門，將小孩放在陽台\n    ，相對人因擔心孩子被聲請人帶離，拒絕將住處鐵門打開，\n    亦未將孩子交由聲請人攜出會面交往，以種種藉口限制或剝\n    奪聲請人與未成年子女會面交往權利，顯然並無履行法院裁\n    定內容之意願，相對人並非友善父母，聲請人迄今長達3年\n    以上均未與小孩會面交往。過去孩子與聲請人互動良好，而\n    今卻顯示莫名恐懼且拒絕與聲請人會面，並非孩子應有正常\n    反應，可見是相對人對孩子為不當教導、灌輸錯誤觀念，導\n    致孩子有忠誠衝突議題，才拒絕與聲請人會面，相對人離間\n    孩子與父親間親子關係，前案酌定親權第一審裁定已認定相\n    對人有長期阻止聲請人探視子女之不友善行為，認定相對人\n    非友善父母，多年來相對人阻撓情形並未改善，反而變本加\n    厲，甚至聲請強制執行亦無效果，於法院審理中相對人排斥\n    及不配合程序監理人聯絡，減少孩子與程序監理人接觸交往\n    ，使程序監理人無法進行評估；聲請人已參加合作式親權講\n    座，然相對人拒絕任何介入輔導方案，足見相對人並無合作\n    行使親權之意願，相對人所為顯然對子女有不利之情事，倘\n    由相對人繼續監護，並非子女最佳利益。又聲請人工作穩定\n    ，且與父母及妹妹同住，可協助照顧孩子，有良好之親屬支\n    援系統，足見聲請人更適合行使負擔孩子之權利義務。為此\n    ，聲請改定未成年子女親權由聲請人單獨任之，並依家事事\n    件法第107條第1項規定，請求命相對人交付子女予聲請人，\n    且相對人應按月給付聲請人關於子女之扶養費每月新臺幣（\n    下同）1萬元，且應依家事事件法第100條規定，命相對人一\n    次給付，或於命按期給付同時，一併諭知如一期不付時，視\n    為全部到期。\n  聲明：\n  1.請准對兩造所生未成年子女丙○○權利義務行使或負擔改定\n    由聲請人單獨任之。\n  2.相對人應自聲請人單獨行使負擔丙○○之權利義務時起，相\n    對人按月於每月5日前，給付聲請人關於丙○○之扶養費用\n    每月10,000元，至丙○○成年止。如遲誤一期履行，其後之\n    期間，視為亦已到期。\n  3.相對人應交付丙○○予聲請人。 \n二、相對人答辯意旨略以：    \n  聲請人所提各項書證與伊是否足以承擔丙○○教養責任無關\n    ，依家庭訪視建議表可知，伊為子女之適格監護人；依本院\n    103年度○○○字第119號裁定未成年子女丙○○權利義務之\n    行使或負擔由相對人行使，因孩子受聲請人暴力而心生恐懼\n    陰影，致與聲請人互動有害怕抗拒之情，隨著孩子逐漸成長\n    及自行觀察，孩子已有自己想法及意願，聲請人與孩子間親\n    情重建，實非聲請人透過司法途徑所能強迫，聲請人諸多不\n    理性行為更加深孩子負面觀感及情緒。又聲請人具暴力傾向\n    ，與其母均有刑事犯罪前科紀錄，此有101年○○字第665號\n    裁定、98年度○字第1265號刑事判決、102年度○字第840號\n    刑事判決，渠等顯非適格親權人。\n  兩造離婚後至104年4月監護事件裁定確定，相對人均親自照\n    顧孩子，且努力工作維持家計，又需面對聲請人不曾間斷刑\n    事、民事告訴，相對人為求得平靜生活，於夫妻剩餘財產案\n    件上訴臺灣高等法院審理期間，願釋出善意同意給付150萬\n    元予聲請人，聲請人仍未因此停止濫用司法對相對人提訴，\n    致相對人工作期間需經常出入法院而影響工作，甚對其他無\n    辜第三人提訴，相對人極力阻止讓未成年子女受影響，但隨\n    其年紀增長，諸事看在眼裡，放在心中，自然對聲請人產生\n    負面觀感，致使孩子更加抗拒聲請人。\n  再依103年度○○○字第119號裁定第8頁所載，101年11月14\n    日相對人主動向放心園申請監督會面交往，自101年12月2日\n    起至102年12月15日未成年子女與聲請人已進行26次會面交\n    往，嗣聲請人取得101年度○○○第49號裁定，102年12月18\n    日提交放心園，自103年2月16日起至103年4月30日進行4次\n    會面，103年5月4日起至103年10月5日共執行9次監督會面，\n    嗣因丙○○表達不願與聲請人見面，迄未能進行交付，可知\n    相對人並無任何阻撓探視之情，反而持續善意鼓勵孩子與父\n    親互動。相對人既無任何亦不可能對未成年子女有何不利情\n    事，自足以適任親權人。又依本院104年度○○字第261號裁\n    定，認聲請人所持會面交往裁定，並非交付子女判決，相對\n    人僅有協調幫助未成年子女進行會面交往義務，並無積極交\n    付子女或強制子女進行會面交往義務，相對人確有偕同丙○\n    ○至放心園，協調幫助丙○○與聲請人會面交往，惟因聲請\n    人在放心園之舉動，致丙○○明確表達無意願與聲請人會面\n    交往，原裁定裁處相對人怠金3萬元，即嫌速斷，而廢棄原\n    裁定。\n    又未成年子女曾至民事執行處接受司法事務官訊問，表達抗\n    拒且害怕聲請人，不願與聲請人交往互動，聲請人於訴訟期\n    間，多次當未成年子女面前對相對人吼罵威逼，利用強制執\n    行逕行尾隨跟拍，造成聲請人與孩子親子關係更加疏離惡化\n    ，聲請人不思善用與子女談話機會，反而呈現父親只要一出\n    現就對孩子攝錄之冷血無情、漠然嚴厲之情狀，且不時對幼\n    子母親挑釁威逼，又察覺無利可圖後隨即離去，再斷章取義\n    用之於訴訟企圖混淆蒙騙，此種毫無感情之表達方式如何能\n    讓兒子感受正面的父愛，聲請人根本不關心子女感受和需要\n    ，誠非謀求子女最佳利益。未成年子女前審於不到1年半期\n    間3次到法院（2次為法庭訊問，1次與聲請人父母於卿庭會\n    面），原審請小羊之家輔導後決定不再傳喚孩子，聲請人提\n    出本件改定親權，讓孩子再次至法院感受經歷父母司法衝突\n    之情緒感受，無助於親子關係，且其與相對人共同生活，對\n    聲請人向至親家人所提訴訟威逼有所知悉而深感難過，倘聲\n    請人若真心為孩子設想，理應自省前過且釋出善意以回應子\n    女成長所需，孩子方有可能與父親重建良好互動，此人際相\n    處之正向關係非由聲請人利用訴訟強迫所能達成。\n  聲明：聲請人之聲請駁回。\n三、按夫妻離婚者，對於未成年子女權利義務之行使或負擔，依\n    協議由一方或雙方共同任之。未為協議或協議不成者，法院\n    得依夫妻之一方、主管機關、社會福利機構或其他利害關係\n    人之請求或依職權酌定之。前項協議不利於子女者，法院得\n    依主管機關、社會福利機構或其他利害關係人之請求或依職\n    權為子女之利益改定之。行使、負擔權利義務之一方未盡保\n    護教養之義務或對未成年子女有不利之情事者，他方、未成\n    年子女、主管機關、社會福利機構或其他利害關係人得為子\n    女之利益，請求法院改定之。前三項情形，法院得依請求或\n    依職權，為子女之利益酌定權利義務行使負擔之內容及方法\n    ，民法第1055條定有明文。是以法院改定未成年子女權利義\n    務之行使負擔者，自應以行使負擔權利義務之一方未盡保護\n    教養之義務或對未成年子女有不利之情事，始有必要。倘行\n    使負擔未成年子女權利義務之一方，並無未盡保護教養之義\n    務或對未成年子女有不利之情事，即不得遽行剝奪其親權而\n    予以改定。經查：\n  兩造於94年1月9日結婚，育有一子丙○○（男，97年9月26\n    日生），嗣102年7月9日雙方於法院和解離婚，丙○○親權\n    部分則經本院以103年度○○○字第119號裁定由相對人單獨\n    行使親權，並定聲請人得依該裁定附表所示之會面交往之方\n    式及期間探視子女，該案於104年7月14日確定等情，業據聲\n    請人提出本院102年度○○○字第466號、第467號裁定、103\n    年度○○○字第119號裁定（見本院卷一第123頁以下），並\n    經本院職權調閱兩造及丙○○個人戶籍資料核閱無誤，且為\n    相對人所不爭，堪信為實。\n  聲請人主張相對人係非友善父母，阻撓聲請人探視未成年子\n    女丙○○，經聲請人聲請強制執行後，相對人仍拒絕履行本\n    院103年度○○○字第119號裁定所定會面交往，致使其長達\n    3年以上未能與丙○○會面交往，相對人所為顯然不利未成\n    年子女等語，惟相對人否認其事，並以前揭情詞置辯。本件\n    未成年子女丙○○權利義務之行使或負擔應否改由聲請人單\n    方任之，端視相對人對於未成年子女丙○○有無未盡保護教\n    養義務或有其他不利之情事，且已達不適於行使親權之程度\n    ？茲分述如下：\n  1.本院為瞭解未成年子女實際生活情況，依職權函囑託新北市\n    政府社會局委託社團法人中華民國兒童人權協會派員分別訪\n    視兩造及未成年子女丙○○並提出報告，據該所提出訪視建\n    議表略以：「聲請人改定監護動機及監護意願：評估聲請\n    人訴請改定監護動機係為對案主做好父親一職，並無其他不\n    良之目的取向，且聲請人具備監護及養育案主之意願。相\n    對人之監護意願：評估相對人對案主養育是有花費愛心、時\n    間與心力，且真心對待案主，有做好母親角色扶養案主，若\n    相對人所言其未阻撓且反而支持案主與聲請人探視為實，則\n    相對人並無不適任案主監護人之處，且相對人具備繼續監護\n    及養育案主之意願。親子關係：就兩造各自提供之照片或\n    影片，僅依紀錄看來案主對兩造各自都無抗拒互動之情事，\n    然若依據案主之訪視應答，案主是明確地認同及支持相對人\n    ，且對聲請人有所害怕及厭惡，此與聲請人所述及提供影片\n    有所矛盾，是否案主受到兩造各自不同影響或有其他因素造\n    成，仍須進一步追蹤及瞭解，否則若僅單就兩造及案主各自\n    表述，確實案主與相對人之親子關係是勝於聲請人的。案\n    主之意願：除非過去聲請人真的有對案主做出造成無法彌補\n    之傷害，否則案主應不會對聲請人有如此大的反彈，若無，\n    則案主不排除應是受到兩造官司訴訟而必須做出選邊站之影\n    響，案主是具備由相對人監護及照顧之意願。探視安排：\n    案主應該多少有受到兩造紛爭而影響，建議兩造應該透過協\n    談來保障彼此權益，然若聲請人積極的與案主做好親情互動\n    交流，應當讓聲請人保有探視案主之權利，兩造應協議監護\n    及探視之履行，以免因雙方怨懟，造成對案主的傷害。【建\n    議】略以：兩造對於案主照顧理念及想法有所出入，在探視\n    執行上也有摩擦與衝突，然以案主被照顧之實際狀況，相對\n    人一方對案主的養育確實並無不妥或有不當之情事，且案主\n    也無變動環境及轉換照顧者之意願，故案主繼續由相對人一\n    方擔任監護人及主要照顧者並無不妥，但聲請人參與案主成\n    長及探視案主之權益是必須被重視的，相對人應當讓聲請人\n    保有探視案主之權利，相對人要做好案主與聲請人間的橋樑\n    ，作好友善合作父母，對兩造及案主方為有利，另本案也建\n    議安排程序監理人介入，進一步深入瞭解案主與兩造關係，\n    且案主深層的內心想法恐需要再做了解，以利本案裁判」等\n    語，有社團法人中華民國兒童人權協會105年8月30日（105\n    ）兒權監字第01050083032號函附之訪視個案工作摘要紀錄\n    表、家庭訪視建議表各1份在卷可參（見本院卷二第3頁以下\n    ）。\n  2.聲請人透過本院轉介財團法人中華民國兒童福利聯盟文教基\n    金會（下稱兒福聯盟）提供陪同親子會面服務，經該會通知\n    聲請人繳費後並聯繫兩造安排於106年1月23日、同年2月4日\n    進行親子會面，惟均因未成年子女丙○○拒絕與聲請人見面\n    ，經該基金會陪同社工多方努力仍未能促成親子會面，依該\n    基金會提供之會面觀察報告可知，丙○○於會面前不願離開\n    同住方即相對人，不願意進入會面室，重複陳述「不想跟爸\n    爸見面」、「我只要跟媽媽在一起」、「我想回家了」；同\n    住方偶而會露出一抹微笑，看似放鬆，雖會鼓勵案主，但話\n    語簡短、語氣平淡。對下階段會面建議略以：案主似承受\n    巨大心理壓力，抗拒與案父見面，但壓力來源需要進一步評\n    估。案主口語中表達不願意與案父見面，但卻無法進一步\n    述說原因，整個身體也是一種放軟無力狀態；案主表示案母\n    會鼓勵他，但是詢問案母如何鼓勵、母子間如何討論等細節\n    ，案主均無法陳述。觀察案母口語中雖然也會鼓勵案主試試\n    看與案父見面，但是語氣平淡，少有肢體動作，也未能發揮\n    任何效用。建議：案主進行心理評估：因案母不願提及\n    過往婚暴史，案主也僅能簡單陳述「他以前打我、罵我…」\n    ，不確定案主抗拒與案父見面是因過往目睹婚暴或自身受暴\n    所導致？抑或長期與案父疏離、與案母情緒未分化、受同住\n    家人影響、擔心會面後有可怕的後果等。案父母各自進行\n    親職評估：案母長期為案主之主要照顧者，案主與其之依\n    附關係是否安全會影響案主面對不安的反應與調適；案母親\n    職能力是否能適切並有效地鼓勵案主進行會面？案父母多年\n    爭訟，案母面對案父時是否感到受威脅？案母對於案主與案\n    父接觸是否感到受威脅？這些也都可能影響案母能否鼓勵案\n    主接受會面。案父長年未能接觸案主，其是否能瞭解案主\n    目前身心狀況與需求？如果會面中案主對案父展現敵意的應\n    對，案父的反應是否有助於親子關係的促進？案父能否理解\n    父母爭訟多年對案主的影響？有無能力處理？此有該基金會\n    106年3月20日兒盟總字第1060043號函及所附2份會面觀察報\n    告在卷可稽（見本院卷三）。\n  3.再本院指派家事調查官對兩造及未成年子女丙○○進行訪視\n    及調查，並依本院家事調查官提出之調查報告略以：『分析\n    子女對聲請人之全面負向陳述，恐有同住方操弄、灌輸，然\n    亦不排除係因目睹家暴或曾受家暴使然。然就創傷後壓力症\n    候群之症狀而言，受害者的確會認知窄化於創傷經驗，並不\n    斷重述片面事件和回憶，故本件子女對他方全然負面陳述係\n    創傷症候群使然亦或是同住方之操弄，更或是因非同住方（\n    即聲請人）過往不當對待子女所愛之母親或子女本身所造成\n    之原因等，恐無法一時片刻由單次簡短訪談中查明，需有更\n    嚴謹或長期觀察或訪談方可得知。再者，子女於對話中呈現\n    不符合年齡之描述，在行為表現上似乎也有與現實不合之敵\n    意行為及思維，亦明顯有保護同住方之態度，不論相對人是\n    否有無對子女灌輸對抗或離間他方親情之行為，然子女已在\n    兩造衝突當中，被迫介入父與母間之爭執，在心理上要顧及\n    相對人及對其保護之角色，因此刻意對另一方展現仇視、防\n    衛等之行為及語言，顯見其已受忠誠兩難之矛盾，無法自在\n    往來於父母之間，並因與相對人之情感依附緊密之關係，已\n    於情感上與相對人同盟，況聲請人於過往探視子女時均有對\n    子女錄音錄影之情形，亦更加深子女對面臨探視時之心理壓\n    力，尤有甚者於子女抗拒探視時施壓其他成人（如社工），\n    更易造成對其會面之心理壓力。故身為主要照顧者之相對人\n    及作為探視方之聲請人，均有必要接受親職教育，以進一步\n    瞭解未成年子女之需求及發展，並深入體會友善合作式父母\n    之真意。另在親職上因聲請人恐有權控特質（家暴核心議題\n    為權力之濫用與暴力、聚焦己身探視權利的全然施展、對於\n    父母與未成年子女之權利義務關係僵化等），此特質顯不利\n    親子溝通，因為此特質顯不利親子溝通，因為此階段之子女\n    實需要關係和親情的基礎，方能有效達到管教策略，且近青\n    春期時更需彈性而容許自由溝通之方式，亦較有利未成年子\n    女之身心發展。於親權評估上，子女從小之主要照顧者顯為\n    相對人，且受照顧情形良好，又校方表示子女於學校內之各\n    項表現均為良好，況子女對相對人之情感關係緊密，加以未\n    成年子女在成長過程中應有之安定性，評估繼續由相對人照\n    顧子女應無不妥，故建議就其照顧關係以保持不間斷之繼續\n    性為優，併考量未成年子女之情感依附關係，選擇其心理上\n    所依附且偏好之親職者似較有利其身心發展，惟如前述聲請\n    人無法順利探視子女，係因聲請人過往不當對待子女、子女\n    母親（即相對人）或因後續會面探視時加深子女恐懼、忠誠\n    衝突壓力，或因子女本身之創傷後壓力症候群使然，亦或因\n    相對人無意或有意之離間關係使然，均需深入訪談及調查方\n    能知曉，亦如本院臨床心理師蔡明娟所言「過程中兩方對於\n    無法順利探視的責任都傾向於罪咎對方，彼此幾乎無正向關\n    係可言，且負向關係嚴重，進入腳本（自己所認定的事實內\n    容）僵局中，看似理性的言詞下，實則內在對輸贏的感受與\n    結果重於對孩子的關心」，故建議後續轉由本院家事服務中\n    心社工，由專業社工師扮演子女家庭之個案管理師，以長期\n    緩慢介入此家庭以及提供個別化處遇和服務，以期能促使兩\n    造將解決焦點由自身利益轉至子女利益上，共同為子女身心\n    發展做合作式父母』等語，此有本院106年1月23日105年度\n    家查字第60號家事事件調查報告在卷可參。\n  4.本院依家事事件法第16條第1項、第109條規定，為未成年子\n    女丙○○最佳利益，依聲請人聲請為未成年子女丙○○選任\n    蘇淑貞臨床心理師擔任程序監理人，就本件改定親權等事件\n    提出評估報告，程序監理人於106年5月15日、同年7月16日\n    與相對人及未成年子女丙○○會談，之後續約106年7月20日\n    ，該次因程序監理人以電話、LINE聯繫相對人，相對人均無\n    回應，之後即無法進行。程序監理人報告內容略以：\n    父母雙方行為模式、親職相關能力：案父方：因案父目\n      前未能與案主會面，程監無法實際觀察案父與案主面對面\n      時之行為模式，是否有關愛子女表現或是一昧堅持己見而\n      不能考慮案主需要，然而依案父陳述其持續為案主購買適\n      齡課外書籍、看親子電影想著如何應用於對案主之教導、\n      蒐集離婚家庭長大子女之心聲、試圖瞭解離婚對案主影響\n      、案主的可能感受、拍攝看到任何用到案主名字「」的\n      商店或機構招牌、拍攝案主生日祝福影片、會面困難仍繼\n      續嘗試等，可看見案父對案主之思念及企圖瞭解案主之努\n      力。案母方：案母否認有戴塑膠袋拿鑰匙之情形，但案\n      父有相關影片佐證，至其他不安表現是否屬實，因案母持\n      續不接電話，未能瞭解案母說法。依案父提供案母於本院\n      101年度婚字第342號「未成年子女教育及扶養計畫說明書\n      」來看，案母確實高度留意環境衛生與案父所述入門被要\n      求一定要隨即更衣洗澡之行為模式有一致性。友善合作\n      父母：案父主張父母離婚後仍需友善合作，維持案主與\n      父母適當互動，案父也訪談離婚家庭長大個案們，更瞭解\n      友善父母對子女情緒/心理健康及人際關係之重要。案父\n      若獲監護權並擔任主要照顧者，將維持案主與案母之會面\n      ，且可依案主需要彈性調整。案母表示案主若能維持與\n      案父會面是好的，但對目前案父不得與案主會面之困境，\n      案母表示自己已秉持善意幫忙，但不為案父所認同，案母\n      是以案父\"咎由自取\"來描述案父現況。案母表達自己曾做\n      過的努力，但父子不得會面之後果，案母或有受挫感，但\n      案母顯然僅注意到案父個人未能與案主會面之負向感受，\n      而沒有察覺到對案主之負面影響，如案主所述希望改變害\n      怕案父之不舒服感受，案母也未能思考不論是何原因，案\n      主未能與案父會面建立良好關係，也會是案主人生中重大\n      失落，有礙案主長期心理健康發展，損及案主之最佳利益\n      。即使105年8月案母因觀察到案主之害怕反應而帶案主至\n      台大醫院兒童心理科就診，醫師診斷案主為創傷後壓力症\n      候群，也安排心理衡鑑，當時心理衡鑑尚未完成，僅進行\n      初步關係建立，案母對於心理衡鑑過程及後續可能治療有\n      所疑問，醫師及臨床心理師花相當多時間向案母說明解釋\n      ，案母仍未再做預約，案主獲得診斷後即未有繼續就診做\n      後續評估及治療，案母也未提出其他醫療院所就診資料。\n      若確實停留於此階段，就診僅獲得診斷而沒有處遇，沒有\n      幫助案主做壓力調節或症狀減輕/消除，對案主可說完全\n      沒有幫助。若症狀已自然緩解，那麼應該已經不害怕，與\n      目前表達不合。如本報告聯絡情形表所載，案母幾乎都不\n      接程監電話，也不讀LI NE訊息，程監表達聯絡困難，請\n      案母主動聯絡，案母亦未主動聯絡。程監無法澄清為何當\n      時覺得案主有情緒困擾，卻又未繼續就診確實接受專業協\n      助。為何在與程監會談時，又認為案主沒有因與案父會面\n      的事帶來壓力，無需做甚麼調整、改變。與程監會談，案\n      母以難安排時間、不接電話等方式因應，案主與程監的心\n      理互動也顯得防衛，難以開放。案母與案主的行為表現出\n      對司法系統中心理相關專業之疏離、不信任；與一般會爭\n      取程監、司法系統的認同與協助之作法大不相同，案母既\n      未尋求醫療協助，也拒絕司法協助。案主與案父會面意\n      願：由案主口語描述，案主拒絕與案父會面，也不願意再\n      與人談及與案父會面之事。案主表示談及案父，會有強烈\n      害怕，但其表情、姿勢及語調均能維持穩定。經詢問案主\n      仍表示這樣的害怕是極為強烈不舒服感受，也希望能夠改\n      變，只是不知道如何改變。然而，案母認為案主目前生活\n      ，不與案父會面不會有甚麼壓力，不需做甚麼調整、改變\n      ；與案主感受不一致。由此差異來看，案母疏忽案主在這\n      樣情境中所承受之壓力，未能持續尋求醫療專業協助，也\n      拒絕司法系統中相關專業介入。看不到案主得以調整其情\n      緒狀態的機會，未能是當照顧案主之情緒/心理健康，對\n      案主之心理健康不利。再者，由案主陳述，案主只記得被\n      案父責打，認為不可能與案父有任何正面愉快互動。然而\n      依案父提供之照片及影片，卻佐證案主確實曾有與案父愉\n      快互動之事實，案主記憶與案父資料之差異，是如何形成\n      的？目前無法斷定。假設案主確實經歷多次案父的責打，\n      因而印象深刻，而有目前害怕案父之情緒反應，那麼在3\n      歲多時，對於2歲多到離家前的互動記憶，應該更加鮮明\n      、深刻，所產生之情緒反應，預期應該更強烈。但由案父\n      提供資料，案主離開案父家3個月左右至1年、甚至2年，\n      都還有與案父愉快互動，很難解釋案主目前害怕得完全無\n      法與案父會面之現象。若由能愉快會面時期到目前又發生\n      特殊事件，導致目前之害怕會面，那麼特殊事件是甚麼？\n      可能是如案母所述之於交付會面時，案父之不友善行為，\n      如叫案母債權人、拍攝交付過程，而導致案主目前之害怕\n      嗎？這些互動狀況之氛圍又是如何開始的？是案父這些作\n      法先出現抑或是會面困難先出現？而案主與程監，一個代\n      表他、保護其權益的人會談時，堅持要求案母陪伴，可以\n      看到案主對案母之無條件信任，及對外界之懷疑及不安，\n      拒絕經由之司法系統來協助他合法達成其最佳利益之追求\n      。案主似乎與案母形成堅強聯盟，誤判凡與會面議題評估\n      有關之人都是敵人；同時會談過程，案母雖表示不會在案\n      主面前討論訴訟相關議題，卻又在106年7月6日矛盾地說\n      案主都知道，不必迴避。合理懷疑案主之看法是受到案母\n      影響，而非其獨立判斷。案主生活改變需要性：由上述\n      資料來看，雖依案母所述，案主在校學習及人際適應良好\n      ，但案主自述有面對案父之強烈情緒困擾，希望獲得改善\n      ，顯然案主此情緒需要目前並未獲得適當照顧。再者，面\n      對不合父母，未成年子女選擇一方，而不合理地強烈排斥\n      另一方時，對於子女之認知，易於形成非黑即白之二元論\n      ，易於誤認人是絕對的好壞，缺乏多元彈性思考，不利於\n      適當認識多元社會及社會適應。情緒方面，若案主是因為\n      害怕而不會面，也將長期處於不當負面情緒中，並可能形\n      成面對害怕只有逃避，而不是尋求積極地面對與解決；這\n      樣的害怕持續下去，將持續造成案主嚴重困擾。若案主是\n      因父母衝突而不與案父會面，可能誤認有意見衝突即為敵\n      對關係，而不能學習意見協商並維持適當人際關係，對於\n      其長期人際發展不利。國外研究探討父母離婚後之孩子長\n      大成人後之自給自足及幸福狀態，排斥、疏離父母其中一\n      方的孩子與同樣經歷父母離婚但與父母均維持適當關係者\n      相較，前者有較比例出現低成就、不安全依附關係、低自\n      尊及憂鬱等困擾，若能讓孩子與父母雙方維持健康的關係\n      ，孩子能愛他的父母與接受父母的愛，才能走向健康的成\n      長。建議：案主之情緒需求目前未被妥適照顧，案母未\n      能積極尋求協助，不利於其情緒/心理健康發展。目前明\n      確資料是案父與案主曾有愉快互動、父子曾有正向之親子\n      關係。建議選擇有利於其健康發展之照顧者，讓案主能維\n      持與父母雙方適當會面，建立正向親子關係，並尋求心理\n      專業協助，協助案主調適、學習表達自己之真實感受等語\n      （見本院卷三證物袋所附程序監理人評估報告）。\n  綜上，本院審酌兩造之陳述、未成年子女丙○○於本院調查\n    時之證述與其於法庭上舉止、卷內事證、前揭社工訪視建議\n    表、兒福聯盟會面觀察報告、家事調查官調查報告、程序監\n    理人評估報告等，認依上開社工訪視結果、家事調查官調查\n    報告均認丙○○在校各項表現良好，受照顧情形良好，且丙\n    ○○並無變動環境或轉換照顧者意願，及丙○○與相對人情\n    感依附關係緊密，考量丙○○現年9歲，依其目前兒童發展\n    階段應維持生活安定規律，再本院調查時傳喚未成年子女丙\n    ○○到庭，觀察其衣著整齊，應答流暢，除法官提示先前其\n    與父親互動照片時，表示「這些照片我全部都不記得」，並\n    刻意不去看照片，面對法院要求當庭其與父親互動時，對於\n    聲請人親暱關愛言語，眼神並未注視聲請人，沈默不語，排\n    斥與聲請人說話互動，顯出情緒脆弱一面等情，本院認於目\n    前階段相對人對於未成年子女外在之教養照顧並無不當情事\n    ，且丙○○也無變動環境及轉換照顧者之意願，即無剝奪相\n    對人親權而改定之必要，先予敘明。又兩造離婚後經本院以\n    102年度○○○字第466號、467號裁定丙○○之親權由相對\n    人任之，並命聲請人自裁定確定之日起至丙○○成年之日止\n    ，按月給付扶養費10,000元，嗣兩造均提起抗告，本院管轄\n    之第二審合議庭認兩造為高衝突危險之父母，難以期待能理\n    性溝通及討論親權之負擔或行使事項相關事務，不宜共同行\n    使親權，且相對人為丙○○主要照顧者，丙○○對相對人有\n    極深之依附情感，並無證據可認相對人有無不當教養照顧或\n    離間父子親情之情況，不宜輕易改變丙○○習有之生活模式\n    ，仍維持與原裁定相同意見，酌定相對人為丙○○之親權人\n    ，可知兩造並無共同監護之可能。本件聲請人雖指稱相對人\n    阻撓會面，非友善父母一節，然自前開103年度○○○字第\n    119號裁定時即已發生於放心園時，未成年子女拒絕會面交\n    往情形，迄今無法進行會面之原因多端，依前開家事調查官\n    調查報告所言，仍需深入訪談及調查方能知曉，本院為更進\n    一步瞭解可能原因，依聲請人之聲請選任程序監理人進行評\n    估，然評估過程因相對人拒絕聯繫而告中斷，僅可得知丙○\n    ○之情緒需求目前未被妥適照顧，倘相對人未能積極尋求協\n    助，不利丙○○之情緒/心理發展。有一個關於「所羅門王\n    」耳熟能詳的聖經故事，兩個女人抱著一個男嬰，要求所羅\n    門王評判到底何人才是男嬰的母親，所羅門王命侍衛拿來一\n    把劍，要把孩子劈成兩半，一人一半，這時其中一女人說：\n    「大人，不要殺死孩子，把孩子給她吧，我不和她爭了」，\n    所羅門王聽後說：「這個人才是孩子的母親，把孩子給她」\n    。於\n    本件法院已窮盡所有可運用資源及手段仍無法敲開相對人心\n    中大門，促成聲請人順利與未成年子女會面交往，本院雖認\n    同住方母親與未成年子女共同生活，並照顧未成年子女，因\n    其與聲請人間不斷訴訟，擔心聲請人勝訴後將搶走未成年子\n    女，言行間難免影響未成年子女，造成子女情緒/心理壓力\n    ，同盟效應影響子女心理，因而產生拒絕與父親會面之外在\n    行為。再以未成年子女先前會面經驗，聲請人於會面時拍照\n    、攝影等蒐證行為，於強制執行會面交往時喊其母親「債務\n    人」等行為，更使未成年子女於會面時產生壓力，深怕會面\n    時聲請人之蒐證將成為呈堂證物，終至法院改定親權，將面\n    臨與母親分離結果，甚或擔心聲請人直接將其抱走，在此壓\n    力下，啟動心理防衛機制，未成年子女必需於法庭上武裝自\n    己，辯稱不識相片上自己與父親同享天倫片段，不願於法庭\n    上與父親有絲毫互動，連法官於調查過程都不禁為其掬一把\n    同情之淚。倘從未成年子女心理健康角度而言，兩造實均不\n    適任親權人，然本院並無所羅門王至高無上權力，擁有類似\n    「命侍衛拿來一把劍，要把孩子劈成兩半」之機制，因我國\n    現今安置機構，事實上無法提供較相對人目前所能提供予未\n    成年子女客觀環境更佳，更無法提供母親對其無私的愛，基\n    於未成年子女最佳利益角度，仍為駁回改定親權之裁定。又\n    非同住方雖未與未成年子女會面，然無時無刻充實自己想辦\n    法瞭解未成年子女身為離婚家庭可能遭受壓力，參與親權相\n    關學術研究，企圖於制度外改變現狀，此部分行為值得嘉許\n    ，在可預見未來，待丙○○成長茁壯後，會瞭解父親持續不\n    斷關心，每月提供扶養費10,000元之用心良苦。然「解鈴還\n    需繫鈴人」，兩造間紛爭紛杳，造成受高等教育之兩造均有\n    刑事前科，甚或聲請人之母、相對人之母均牽扯在內，迄今\n    仍告訴、訴訟、強制執行不斷，法律是讓人主張權利，促使\n    他人履行義務制度，雖說行使權利就是為法律而奮鬥，但行\n    使權利同時是否對所愛之未成年子女產生傷害，應是兩造始\n    料未及。雖說本案並非如上「一個嬰兒兩個母親」故事，但\n    爭奪子女親權性質相同，聲請人從本件非訟調查過程中應瞭\n    解未成年子女現今已非先前照片中天真無邪純真之幼童，未\n    成年子女在兩造不斷紛爭掙扎，甚或產生創傷後壓力症候群\n    ，聲請人竭盡一切所能表現對未成年子女的愛，但如同那母\n    親一樣，忍痛捨棄，為是讓兒子能活下去，雖沒有名份，但\n    仍渴望見到兒子活著，為了愛並不是忍痛捨棄，而是甘心放\n    下。在可預見未來，丙○○逐漸長大，在他的記憶裡，對父\n    親印象是永遠無法磨滅，待時機成熟相聚再同享天倫。相對\n    人囿於兩造親權爭奪，不再偕同子女繼續接受醫療協助，倘\n    聲請人停止一切訴訟後，應重視兩造紛爭所造成未成年子女\n    心理創傷，並積極尋求醫療協助，待未成年子女心理創傷癒\n    合後，應積極促成聲請人與未成年子女會面，併此敘明。\n四、聲請人聲請改定親權部分既經駁回，已如前述，聲請人另請\n    求相對人按月給付扶養費10,000元、交付子女部分，難謂有\n    據，一併駁回。\n五、依家事事件法第104 條第3 項，裁定如主文。\n中    華    民    國   107    年    1     月    11    日\n                    家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f22\" target=\"_blank\">張瓊華</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   107    年    1     月    11    日\n                                書記官  蔡敏中\n",
  "related_statue": [
    "民法第1055條"
  ],
  "uuid": "b9cf490811b955e8d24dee1aaee4e511289199b2"
}