{
  "casename": "105,監宣,552",
  "place": "TYDV",
  "judge_date": "20170206",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　105年度監宣字第552號\n聲　請　人　鍾心慈\n相　對　人　鍾榮春\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n選定聲請人鍾心慈（女，民國00年0 月00日生，身分證統一編號\n：Z000000000號）為受監護宣告人鍾榮春（男，民國00年00月0\n日生，身分證統一編號：Z000000000號）之監護人。\n指定關係人鍾心梅（女，民國00年0 月0 日生，身分證統一編號\n：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人鍾榮春負擔。\n    理    由\n一、本件聲請意旨略以：聲請人鍾心慈為相對人即受監護宣告人\n    鍾榮春之子女，相對人因精神狀態已達心神喪失之程度，無\n    處理自己事務之能力，前經本院於民國104 年8 月6 日宣告\n    為受監護宣告人，依法由相對人之配偶鍾王素秋為其監護人\n    。現因原監護人鍾王素秋已亡歿，法院並未為相對人指定監\n    護人，而聲請人為相對人之子女，自願擔任相對人之監護人\n    。為此，爰依法聲請裁定改由聲請人擔任相對人之監護人，\n    併指定相對人之子女即關係人鍾心梅為會同開具財產清冊之\n    人等語。\n二、經查，聲請人主張其為相對人之子女，相對人前經本院於10\n    4 年間裁定宣告為受監護宣告人，而監護人為相對人之配偶\n    鍾王素秋，惟鍾王素秋業於105 年8 月12日死亡等事實，有\n    聲請人提出之鍾王素秋死亡證明、除戶戶籍謄本、聲請人、\n    相對人、關係人之現戶戶籍謄本、同意書、親屬系統表等件\n    在卷可憑，且經本院依職權調閱相關卷宗核閱無誤。揆諸首\n    揭說明，即視相對人係已為監護宣告，則其原監護人鍾王素\n    秋死亡後，因現無人可資行使相對人之監護權，而聲請人為\n    受監護宣告人之子女，其聲請本院另行選定相對人之監護人\n    ，洵無不合，自應准許。\n三、再按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：( 一) 受監護宣告之人之身心狀態與生活及財產狀\n    況。( 二) 受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。( 三) 監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。( 四) 法人為監護人時，其\n    事業之種類與內容，法人及其代表人與受監護宣告之人之利\n    害關係，民法第1111條之1 定有明文。\n四、本件經本院囑請桃園市社會工作師公會對聲請人、相對人及\n    關係人進行訪視評估，其結果略以：「……建議：聲請人鍾\n    心慈女士為相對人五女，關係人鍾心梅女士為相對人四女，\n    相對人現於國宏老人長期照顧中心安置，受定型化契約式照\n    顧。聲請人鍾心慈女士保管相對人證件並主責處理相對人事\n    務；關係人鍾心梅女士約半年至一年關懷探視相對人一次，\n    相對人安置照顧費用則由相對人存款支付。訪視過程，聲請\n    人表示相對人之子鍾錦松先生、相對人之長女鍾貴新女士、\n    相對人之次女鍾貴鳳女士及相對人三女鍾心蘭女士均知悉且\n    同意本案之聲請，並同意選（指）任聲請人為監護人人選，\n    及選（指）任關係人為會同開具財產清冊之人人選；經訪視\n    ，聲請人鍾心慈女士具擔任監護人之意願，關係人鍾心梅女\n    士具擔任會同開具財產清冊之人之意願。綜合評估，相對人\n    受照顧狀況、聲請人與關係人之陳述，未見明顯不適任之消\n    極原因，惟仍請鈞院以關係人最佳利益為考量參酌相關事證\n    後予以綜合裁量之。」等語，有該公會105 年10月13日桃劉\n    字第105600號函暨附桃園市政府社會局社會工作科監護（輔\n    助）宣告調查訪視報告在卷可參。\n六、本件相對人原來之法定監護人鍾王素秋既已亡歿，確實無法\n    行使相對人之監護權，業經認定如上，考量相對人確實需人\n    監護，本院審酌上開事證及訪視報告之內容，認聲請人為相\n    對人子女，與相對人互動關係良好，自法定監護人鍾王素秋\n    過世後即為主要協助處理受監護宣告人照護事宜之人，並到\n    庭陳述其有擔任受監護宣告人監護人之意願，由其擔任相對\n    人之監護人，應可提供相對人良好之生活照顧與保護，誠屬\n    符合受監護宣告之人之最佳利益，爰依前揭規定選定聲請人\n    鍾心慈為相對人之監護人。另關係人鍾心梅為相對人之子女\n    ，與相對人同住，現亦為協助處理受監護宣告人照護事宜之\n    人，並具狀表示同意擔任會同開具財產清冊之人，爰依前揭\n    規定併指定關係人鍾心梅為會同開具財產清冊之人。又依民\n    法第1113條準用同法第1099條之規定，於監護開始時，監護\n    人對於受監護宣告人之財產，應會同開具財產清冊之人於二\n    個月內開具財產清冊並陳報法院，併此敘明。\n七、爰裁定如主文\n中    華    民    國   106    年    2     月    6     日\n                    家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f41\" target=\"_blank\">張詠惠</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1000元。\n中    華    民    國  106     年    2     月    6    日\n                              書記官  吳綵蓁\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "64202a64483ced801429fca53d7304fcbd1d8707"
}