{
  "casename": "105,家聲抗,51",
  "place": "SLDV",
  "judge_date": "20170515",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣士林地方法院民事裁定　　　　　 105年度家聲抗字第51號\n抗　告　人　寧芝榮　\n相　對　人　黃儒梅　\n上列當事人間改定監護人事件，抗告人對於中華民國105 年9 月\n19日本院105 年度監宣字第223 號第一審裁定提起抗告，本院管\n轄之第二審合議庭裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、抗告人於原審聲請意旨略以：抗告人寧芝榮為黃鴻志之妻，\n    黃鴻志前經鈞院於民國101 年12月12日以101 年度輔宣字第\n    14號裁定為受監護宣告之人，並選定抗告人與黃鴻志之養女\n    即相對人黃儒梅為共同監護人。惟黃鴻志長期以來均由抗告\n    人獨自照顧，相對人對黃鴻志則從未聞問。黃鴻志於104 年\n    3 月28日跌傷，亦係由抗告人連續數日親自照顧、餵食，相\n    對人總藉口有事，未前往探視或照護黃鴻志。黃鴻志於105\n    年4 月9 日轉往宜蘭榮民分院進行手術，術後抗告人與相對\n    人商議，請相對人搬移可活動之病床供黃鴻志所用，卻遭相\n    對人一口回絕，反提議可由其兄負起照護之責。同年8 月25\n    日黃鴻志出院後，抗告人傳送多封訊息通知相對人，請其至\n    醫院協助整理物品，相對人又藉詞推託拒絕。黃鴻志住院之\n    152 日中，相對人僅於104 年4 月4 日、5 月16日、6 月11\n    日至醫院探視黃鴻志，其餘均未對黃鴻志有何聞問。又相對\n    人雖於財產清冊上簽名，但未核對，亦未提供予抗告人。綜\n    上，足證相對人擔任共同監護人，顯不符合黃鴻志之最佳利\n    益，有不適任之情事，爰依法聲請改定由抗告人單獨擔任黃\n    鴻志之監護人等語。原審審酌兩造所陳及訪視報告意見，認\n    抗告人所提事證無從證明相對人故意拒絕扶養、照顧黃鴻志\n    ，難認相對人有何疏忽不當照顧或未盡扶養義務之情事，尚\n    無改定監護人之必要，故駁回抗告人之聲請。\n二、抗告人抗告意旨略以：\n  抗告人全心全力照顧黃鴻志，相對人則未善盡照顧之責，對\n    黃鴻志不理不睬，黃鴻志多次住院，相對人僅有幾次短暫探\n    視，黃鴻志均由抗告人照顧。抗告人協調相對人負責接送黃\n    鴻志，相對人亦藉詞推託。相對人更向黃鴻志之大陸親戚過\n    分誇耀黃鴻志之財產狀況，致黃鴻志之大陸親戚屢次來臺白\n    吃白喝要錢。相對人未與黃鴻志共同生活，更未對黃鴻志提\n    供實質照顧。相對人曾假意要求黃鴻志搬至新北市永和區其\n    住處附近，以便就近照顧黃鴻志，然此僅為捨近求遠之藉口\n    。相對人多年來僅數次短暫探望黃鴻志即離去，假意作秀，\n    非真心照顧黃鴻志。相對人未照顧黃鴻志，實有違監護人之\n    職責。\n  相對人對於黃鴻志之財產未盡管理之責，曾陸續將黃鴻志之\n    存摺、金飾、身分證及私章取走，於製作財產清冊時亦不配\n    合，更當眾將金飾拿走。抗告人欲為黃鴻志修繕房屋、聘請\n    外籍看護，亟需資金，協調相對人配合提領帳戶金錢，相對\n    人亦不理不睬。抗告人認為黃鴻志之金錢已所剩無幾，難以\n    維生，欲就黃鴻志所有現出租之房屋調漲租金，相對人更為\n    反對。相對人確實未做到管理黃鴻志財產之職責。\n  綜上，相對人未照顧黃鴻志生活起居，亦未盡責管理黃鴻志\n    之財產，有違監護人之責任，為此提起抗告，請求廢棄原裁\n    定，撤銷相對人之監護人資格等語。\n三、相對人答辯意旨略以：相對人多次表明搬到黃鴻志家中居住\n    ，共同協助照顧黃鴻志，惟屢次遭抗告人排擠。相對人對於\n    為黃鴻志申請外籍幫傭及修繕黃鴻志住家等事，均有提供協\n    助。黃鴻志於大陸地區之子女與孫子女，欲來臺探視黃鴻志\n    ，但屢遭抗告人從中阻止。黃鴻志受監護宣告後，抗告人多\n    次帶黃鴻志至銀行提款，相對人要求抗告人至銀行辦理共同\n    監護印鑑，抗告人均不予理會。\n四、有事實足認監護人不符受監護宣告之人之最佳利益，或有顯\n    不適任之情事者，法院得依民法1106條第1 項聲請權人即受\n    監護宣告之人或其四親等內之親屬、檢察官、主管機關、其\n    他利害關係人之聲請，改定適當之監護人，並應同時指定會\n    同開具財產清冊之人。法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：受監護宣告之人之身心狀態與\n    生活及財產狀況。受監護宣告之人與其配偶、子女或其他\n    共同生活之人間之情感狀況。監護人之職業、經歷、意見\n    及其與受監護宣告之人之利害關係。法人為監護人時，其\n    事業之種類與內容，法人及其代表人與受監護宣告之人之利\n    害關係。民法民法第1113條、第1106條之1 第1 項、第1094\n    條第4 項、第1111條之1 分別定有明文。經查：\n  抗告人主張其夫黃鴻志前經本院以101 年度輔宣字第14號裁\n    定為受監護宣告之人，並選定抗告人與黃鴻志之養女即相對\n    人共同擔任監護人一節，業據提出上開裁定暨確定證明書為\n    證（見原審卷第9 至13頁），堪信為真正，則抗告人自得為\n    本件聲請。\n  抗告人雖主張相對人未盡照顧黃鴻志之責云云，惟監護人之\n    職責除保護受監護宣告人之人身權益、照顧受監護宣告人生\n    活外，尚有對受監護宣告人之財產妥善保管、代理受監護宣\n    告人對外之法律行為等職責，此觀民法第1113條準用第1098\n    條第1 項、第1103條第1 項可明。故是否有不適任監護人之\n    情事，已非單純得以照顧受監護宣告人之時間長短為比較。\n    法院選定監護人時，應通盤考量監護人之年齡、職業、品行\n    、意願、態度、健康情形、經濟能力、生活狀況及監護人與\n    受監護宣告人間或受監護宣告人與其他共同生活之人間之情\n    感及利害關係，亦非單純選擇長時間照顧受監護宣告人之人\n    為監護人，否則部分個案中豈非需選擇24小時為照護工作之\n    看護人員為監護人？此顯非合理甚明。本件原審為瞭解兩造\n    實際情況，依職權函囑臺北市政府社會局、新北市政府社會\n    局訪視兩造及黃鴻志，相對人部分據覆略以：「案養女（即\n    相對人黃儒梅）與案妻（即抗告人寧芝榮）關係：案養女\n    表示案主與案妻剛結婚時，與案兄家族們互動良好，案養女\n    皆會定期探視案主，但案主日漸失智後，案養女有照顧案主\n    意願，並曾向案妻表示可以協助就近在永和區替案主租屋，\n    以便就近探視及照顧，但案妻拒絕此建議且態度強硬，尤其\n    在法院裁定由案妻與案養女共同監護後，當溝通案主照顧事\n    宜時，案妻常用吼叫方式，總讓案養女怯步；且案養女陳述\n    案妻總是臨時來電要自己立刻協助照顧案主事宜，如果不答\n    應，案妻便會生氣，曾有一次案妻去電案養女要求協助時，\n    案養女一家當時正要回澎湖，故無法協助，因案養女婿父親\n    獨居住於澎湖，案養女一家會定期返回澎湖。案養女自述當\n    然有意願協助照顧案主，但案妻來電總是要求立刻、馬上，\n    卻不是事先告知，讓自己很難安排時間。案養女自述案妻\n    辦理有關案主事宜時，皆未與自己或案嫂及其子女們討論，\n    甚至阻斷案主大陸兒子及孫子來臺探視案主，本來案主大陸\n    兒子及孫子皆會定期來臺居住並探視案主，現也因案妻阻斷\n    而作罷。另有關案妻聲請案主監護宣告事宜，案養女表示也\n    是收到法院通知才知悉案妻聲請法院裁定事宜，當臺北市政\n    府社會局協助開具案主財產清冊後，案養女看見財產清冊才\n    知道案主詳細財產內容，故當時將案主新莊住處租金收入使\n    用的存摺帶回，以便監督案妻使用案主財產狀況。案養女\n    陳述曾接過臺北市家防中心電話，調查有關案主受照顧狀況\n    ，案養女自述不清楚當時案主發生甚麼事。案養女自述只希\n    望案主能受到良好的照顧，也願意協助辦理案主相關照顧事\n    宜，但案養女表示案妻溝通方式總是咄咄逼人及吵鬧不休，\n    實在無法溝通。」等語，有新北市政府社會局105 年8 月1\n    日新北社工字第1051436874號函附雙和社區福利服務中心個\n    案處理報告一紙在卷可佐（見原審卷第51頁背面）。考量訪\n    談之社工均屬專業人員，經社會工作師考試及格，並領有社\n    會工作師證書，依社會工作師法進行訪視，且與兩造復無任\n    何嫌隙，所為之調查報告當屬公允，較兩造互相主觀之指摘\n    更為客觀可參，所載應為可採。再抗告人書狀陳述略以：「\n    5 月16日一次兩姊妹伴手禮奕順軒蛋糕10個、6 月11日一次\n    兩夫妻小籠湯包10個，探病一個小時左右」、「9 月1 日兩\n    夫妻來探視伴手禮四個永和豆沙餅、二盒麥茶」、「8 月5\n    日夫妻帶來一人份起司迷你小蛋糕祝生日快樂」、「14日夫\n    妻帶來一份涼拌麵、一杯味增湯」、「9 月1 日黃夫妻帶來\n    土司一個，坐一下拍照錄影一小時走」、「7 日黃員下午3\n    時來，帶來說是她媽媽做的兩個花捲」、「13日夫妻帶來點\n    心一份拍照，40分鐘走」、「10月2 日黃員夫妻近下午四時\n    來，坐下就走」、「21日夫妻來空手、40分走」、「11月2\n    日黃員終於第一次陪同老人看診」（見本院卷第29至32頁）\n    ，雖抗告人主張相對人非為照顧相對人，而係為拍照打卡作\n    秀，然亦無損相對人有多次探視黃鴻志之事實。本院參酌上\n    述訪視報告及抗告人書狀，認相對人客觀上有多次探視黃鴻\n    志之事實，主觀上亦有持續關懷黃鴻志之意願，尚難僅以相\n    對人未與黃鴻志同居生活，致照顧黃鴻志之時間未及抗告人\n    ，即認相對人未盡監護人之職責。是抗告人之主張，尚無可\n    採。至抗告人就相對人管理黃鴻志之財產有何不當情事一節\n    ，未見舉證以實其說，其空言主張，自無足採。\n  綜上，原裁定駁回抗告人改定監護人之聲請，經核並無違誤\n    。抗告意旨仍執前詞指摘原裁定不當，求予廢棄，為無理由\n    ，應予駁回。\n五、本院依兩造所陳及參酌原審訪視報告所示，認兩造皆為黃鴻\n    志之至親，且皆願意持續關懷黃鴻志，由其二人共同擔任監\n    護人，既可集思廣益以免專斷，並可收相互監督之效，更足\n    以保護黃鴻志之權益，且抗告人亦自陳其於臺灣地區無子女\n    ，而抗告人於大陸地區之親戚已屬高齡，恐有抗告人需返回\n    大陸探視之情況發生，更證由兩造共同合作為黃鴻志處理事\n    務，亦能減輕抗告人之負擔，且相對人並無不適任監護人之\n    情事，本院因認由兩造共同擔任監護人，符合黃鴻志之最佳\n    利益。兩人自應摒棄成見，善意溝通，合作處理監護事務，\n    併予敘明。\n六、本件事證已臻明確，兩造其餘攻擊及防禦方法，核與本裁判\n    結果不生影響，爰不逐一論述，附此敘明。\n七、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   106    年    5     月    15    日\n                  家事庭審判長  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d3707d\" target=\"_blank\">李正紀</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d3703c\" target=\"_blank\">李宛玲</a>\n                                法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d377a6\" target=\"_blank\">陳文通</a>\n以上正本證明與原本無異。\n本裁定僅得以適用法規顯有錯誤為理由，提起再抗告。如提起再\n抗告，應於收受送達後10日內，委任律師為代理人向本院提出再\n抗告狀。\n中    華    民    國   106    年    5     月    15    日\n                                書記官  周玉惠\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1098條第1項",
    "民法第1094條第4項",
    "民法第1103條第1項"
  ],
  "uuid": "dae5dccd64a52fce92d7ad7a3aaaa9bc2894c50f"
}