{
  "casename": "105,監宣,267",
  "place": "PCDV",
  "judge_date": "20160718",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　 105 年度監宣字第267號\n聲　請　人　張文勝\n代　理　人　龔君彥律師\n　　　　　　周嘉鈴律師\n相　對　人　楊杏花\n代　理　人　王可文律師\n　　　　　　周廷威律師\n　　　　　　吳勇君律師\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：\n  聲請人之叔即受監護宣告之人乙○○前經鈞院103 年度監宣\n    字第452 號裁定為受監護宣告之人，並選任受監護宣告人之\n    配偶丙○○為其監護人，其養女張瑛君為會同開具財產清冊\n    之人。\n  然受監護宣告人乙○○19歲即遠離家人，獨自隨國民政府來\n    台，隨後因動員戡亂及戒嚴而無法返家，直至民國（下同）\n    76年兩岸開放後，受監護宣告人乙○○始能回鄉探親。聲請\n    人屢屢聽聞受監護宣告之人乙○○表達想返回浙江省定居之\n    意，聲請人及受監護宣告人之手足亦強烈希望受監護宣告之\n    人乙○○可回家團圓，惟相對人丙○○並不同意，受監護宣\n    告之人乙○○雖心懷鄉情切，亦只能作罷。\n  於103 年，聲請人與受監護宣告之人乙○○之胞弟張玉林來\n    臺探望受監護宣告人，發現其眼部瘀青之傷勢，受監護宣告\n    之人乙○○表示相對人與其屢屢為生活瑣事爭吵，進而遭其\n    養女張瑛君打傷，因受監護宣告之人乙○○年紀已大，在臺\n    亦無其他親屬可求助，受監護宣告之人乙○○只好自行至照\n    相館拍照。聲請人與張玉林皆為此感到十分擔心與不捨，無\n    奈與受監護宣告人分隔兩地，其來台須經繁多手續且花費不\n    貲，以電話聯絡受監護宣告人時，相對人往往加以攔阻，致\n    其難以了解受監護宣告人之生活狀況。是以，聲請人與張玉\n    林於105 年3 月29日來台探視受監護宣告之人乙○○時，向\n    相對人表達欲將受監護宣告之人乙○○帶回家鄉與家人團圓\n    並就近照顧，相對人竟表示若受監護宣告之人乙○○將其名\n    下不動產過戶至相對人名下，相對人自然同意聲請人將受監\n    護宣告之人乙○○宣告人帶回家鄉，若聲請人在未經相對人\n    同意下將受監護宣告人帶走，相對人將以監護人之身分對聲\n    請人提出刑事告訴。聲請人為維護受監護宣告之人乙○○之\n    最佳利益，只得請求改定聲請人為受監護宣告之人乙○○之\n    監護人。\n  受監護宣告人平時由相對人照顧，惟相對人年紀已大、行動\n    不便、視力受損，並無能力照顧受監護宣告之人乙○○，上\n    述相對人無法避免受監護宣告之人乙○○遭養女張瑛君毆打\n    即為適例。且兩人關係緊張，時常發生爭吵，生活支出須依\n    賴受監護宣告人之退休俸。而養女即相對人之女張瑛君離婚\n    後與受監護宣告人及相對人同住於約十餘平方公尺之公寓內\n    ，其曾因車禍受傷導致行動不便，每月收入亦僅能維持自己\n    生活，遑論兼顧受監護宣告人。\n  聲請人有能力且有意願擔任受監護宣告人之監護人：\n  聲請人甲○○現年47歲，為中華人民共和國之人民，定居浙\n    江省浦江縣，於浙江海翔航務工程有限公司擔任主管生產副\n    總經理，月收入為人民幣2 萬元，已連續在職15年工作穩定\n    ，配偶張巧靈為家管，夫妻兩人身體健康，無論是經濟狀況\n    或照顧能力皆可勝任受監護宣告人之監護人。聲請人如改定\n    為監護人後，欲攜監護宣告人與家族同住於浙江省浦江縣，\n    藉由關係親密之家族關心照顧，應可讓受監護宣告人獲得正\n    向之刺激，減緩失智症之症狀。\n  又聲請人與其配偶於103 年5 月5 日共同出具贍養保證書，\n    並經公證，願意與受監護宣告人共同生活，並承擔贍養乙○\n    ○之義務，足見其照顧受監護宣告人之意願。而近年中國之\n    經濟狀況大幅改善，生活水平提高，生活機能完善，受監護\n    宣告人未來生活之區域，距離人民醫院約10分鐘車程，是以\n    未來受監護宣告人與聲請人同住，不論是監護人之身體狀況\n    、照顧能力、經濟能力及家族成員情感支持，均較相對人適\n    合擔任受監護宣告人之監護人。\n  就相對人答辯之表示：\n  聲請人係自受監護宣告人乙○○手上取得聲證二之照片，而\n    受監護宣告人乙○○於照片上之傷勢並非因自殘造成：\n  因聲請人辦理來台手續相當困難，無法時常探望受監護宣告\n    人乙○○，故聲證二之照片若非乙○○自行拍攝，並於聲請\n    人兩年前來台探望時，悄悄將照片交予聲請人，告知其係被\n    養女張瑛君毆打所致，聲請人根本沒有其他管道可以取得並\n    知悉此事。聲請人知悉後雖感難過與不捨，惟因受限於離台\n    時間緊迫，無法妥善處理，並擔憂其若與相對人對質，相對\n    人於惱羞成怒下，恐因此加重對受監護宣告人乙○○之施暴\n    ，故聲請人並未採取行動。詎料，聲請人今年來台，相對人\n    竟拒絕聲請人與受監護宣告人乙○○獨處，且明顯對聲請人\n    產生敵意。聲請人同情受監護宣告人乙○○年事漸高；卻因\n    其行動自由完全受控於相對人，而無法完成畢生心願，即返\n    回家鄉終老，因而提起本件聲請。\n  受監護宣告人乙○○雖為中度失智症患者及受監護宣告人，\n    惟其仍有能力表達感受，並區分聲證二照片上之傷勢究為他\n    人毆打所致，抑或為自傷。再者，縱使受監護宣告人乙○○\n    因患有失智症中度而有自殘行為，其自殘之方式頂多以手樞\n    皮膚等方式，絕無可能造成如聲證二照片上左眼發青之傷勢\n    。而相對人終日陪伴受監護宣告人乙○○在旁，為何竟然無\n    法對受監護宣告人乙○○之傷勢提出解釋？\n  該傷勢發生之時間為103 年，與103 年9 月16日監護宣告裁\n    定之時間十分相近，且乙○○當時尚未被宣告為受監護宣告\n    人，即已遭受暴力對待，遑論其被宣告監護後，極可能因受\n    控於相對人而處於更困迫之境地。\n  聲請人位於大陸地區之住所，不但交通便捷醫療資源充沛，\n    且聲請人與受監護宣告人乙○○血濃於水，因此聲請人無論\n    是客觀條件或主觀意願皆較相對人適宜擔任乙○○之監護人\n    ：\n  大陸地區幅員廣大，其生活環境與醫療資源不可一概而論，\n    於進步之地區，其生活環境及醫療資源早已超越台灣，乙○\n    ○之家鄉距離杭州、上海甚近，交通便捷、醫療條件等各方\n    面都不輸台灣，此從聲請人之月收入為人民幣2 萬元即可窺\n    知。再聲請人是否適宜擔任受監護宣告人之監護人，其國籍\n    並非重要，而其動機亦甚單純，純粹因其父及叔父強烈希望\n    可以跟受監護宣告人團聚，畢竟從小一起長大，縱因戰亂分\n    離，然自台灣開放大陸探親後，雙方早已恢復往來，彼此關\n    係更是深厚。反觀相對人與受監護宣告人乙○○結婚後因生\n    活大小瑣事，屢屢爭吵，雙方情意早已消磨殆盡，且因其生\n    活皆須依靠受監護宣告人乙○○之存款，故相對人擔任受監\n    護宣告人乙○○監護人之動機方啟人疑竇。\n  若相對人真有照顧受監護宣告人乙○○之決心與毅力，與受\n    監護宣告人乙○○長相廝守，則在考量受監護宣告人乙○○\n    落葉歸根之強烈意願下，相對人應願意跟隨受監護宣告人乙\n    ○○返回大陸地區終老，方為真情摯愛之表現。\n  相對人之年歲已高，健康情形不佳，不適合擔任受監護宣告\n    人乙○○之監護人：\n    相對人已75歲，患有糖尿病，右眼亦已失明，糖尿病不僅容\n    易疲勞、視力減退，其併發症更是萬病之源，易有運動障礙\n    及肌肉萎縮，是以，相對人之健康情形實不宜擔任監護人，\n    對於受監護宣告人乙○○及相對人而言皆相當危險。而受監\n    護宣告人乙○○之養女張瑛君行動不便，有穩定工作已是不\n    易，故其無暇照顧受監護宣告人乙○○，且因其為相對人之\n    女，情感上不免對相對人有所偏袒，一旦相對人與受監護宣\n    告人乙○○之利益有所衝突，張瑛君必以相對人之利益為考\n    量，至為顯明。\n  並聲明：受監護宣告人乙○○之監護人改由聲請人任之等語\n    。\n二、相對人則以：\n  相對人丙○○為受監護宣告人乙○○之配偶，與受監護宣告\n    人乙○○關係極為親近，符合受監護宣告人乙○○之最佳利\n    益，並無不適任之情事，本案亦無改定監護事由，無改定之\n    必要：\n  聲請人聲稱受監護宣告人乙○○遭養女打傷及電聯時常受相\n    對人阻擾，此為不實指控，聲證二之照片傷勢原因（無法確\n    知遭何人所傷或單純自殘行為）、時間（如為103 年9 月16\n    日監護宣告民事裁定之前所發生，則與本件聲請無關聯性）\n    及地點（無法確知於何處所造成）均不明，況聲請人取得照\n    片之來源誠屬可疑。實則，受監護宣告人乙○○因失智而時\n    有暴力及自殘行為，養女及相對人皆曾遭受受監護宣告人乙\n    ○○打傷，相對人為避免傷及無辜，更加小心翼翼在旁照顧\n    ，依相對人與受監護宣告人乙○○之關係，焉有容許他人任\n    意傷害受監護宣告人乙○○之理？聲請人又稱相對人對其表\n    示，若受監護人將其名下不動產過戶至相對人名下，則願意\n    讓聲請人將受監護人帶回大陸照顧等語。然依民法第1101條\n    第2 項規定處分受監護人之不動產須經法院同意，相對人焉\n    有可能以此聲請人不具決定權限之事項作為同意受監護宣告\n    人乙○○帶回大陸照顧之條件？況且，依民法第1102條規定\n    ，監護人根本不得受讓受監護宣告人乙○○之財產，相對人\n    焉有可能為此表示？縱有此表示，亦係遭聲請人不斷騷擾下\n    ，一時氣憤脫口而出，非相對人真意，顯見聲請人以多項不\n    實指控，欲極力抹黑相對人照顧受監護宣告人乙○○之良意\n    ，挑撥相對人夫妻間之情誼。\n  受監護人與相對人結婚已數十載，兩人自年輕時即攜手共組\n    家庭，胼手胝足努力奮鬥數十年，如今方有可供遮風避雨之\n    處所供兩人頤養天年。雖家庭環境不甚富裕但仍可自足，然\n    相對人與其夫即受監護宣告人乙○○共同生活數十年，秉於\n    婚姻配偶應相互協力保持家庭生活圓滿、安全及幸福之理念\n    ，夫妻間互守忠誠，確保婚姻、家庭之圓滿及和諧。縱然受\n    監護宣告人乙○○多年前起因年紀老邁，記憶力衰退，語言\n    表達與識字能力嚴重缺損，更經醫師診斷為「中度失智症」\n    ，相對人仍對其不離不棄，主動參加由臺北市政府衛生局指\n    導，臺北市立聯合醫院主辦之家庭照顧者培訓課程，可見相\n    對人願意照顧受監護宣告人乙○○之決心及毅力，只望受監\n    護宣告人乙○○百年以後，陪伴在旁者仍為相對人，兩者長\n    相廝守，此外別無所求。\n  又相對人為受監護宣告人乙○○之配偶，多年來均共同生活\n    並由其照顧受監護宣告人乙○○，長期擔任受監護宣告人乙\n    ○○之主要照顧者，終日陪伴在旁，大小起居均由其一手包\n    辦，對於受監護宣告人乙○○之身心狀況最為熟悉了解，受\n    監護宣告人乙○○因失智而詞不達意，也只有相對人能了解\n    受監護宣告人乙○○之需求。加以，受監護宣告人乙○○早\n    已習慣與相對人共同生活，考量受監護宣告人乙○○年歲已\n    大，身體狀況不甚良好，大陸地區生活環境與醫療資源，畢\n    竟未如台灣方便與進步，實不宜貿然更換居住環境，避免其\n    產生適應不良，導致健康狀況惡化，且相對人目前早已退休\n    毋須上班，平日均可在旁專心照料受監護宣告人乙○○，健\n    康狀況堪稱良好，養女張瑛君擔任保全工作，收入雖未高但\n    穩定，加上工作時間彈性，足以支撐及照顧受監護宣告人乙\n    ○○等情以觀，相對人極符合受監護人之最佳利益，況聲請\n    人為大陸地區人民，可否或是否適宜成為受監護宣告人乙○\n    ○（即本國籍）之監護人，尚有疑問，且聲請人為何突然提\n    起改定監護之動機不明，尚難似確保受監護宣告人乙○○於\n    大陸地區之生活狀況，相較於親屬關係疏遠之聲請人而言，\n    相對人實為最適合擔任受監護宣告人乙○○之監護人，洵屬\n    的論。\n  受監護宣告人乙○○在台有配偶及養女，此為關係最親近之\n    人。另相對人右眼雖視力不良，但左眼有一點二，其於日常\n    生活無影響。養女張瑛君目前確有保全工作，但無行動不便\n    無法照顧受監護宣告人之情。又張瑛君為受監護宣告人之養\n    女，無利益衝突之疑慮，反而受監護宣告人若由聲請人監護\n    而至大陸居住生活，將無人可為受監護宣告人之利益考量，\n    反使受監護宣告人陷入孤苦無依之境地。\n  綜上所述，聲請人之聲請無理由，且依受監護宣告人乙○○\n    之最佳利益計，應由相對人續任監護權人，始為允恰，懇請\n    鈞院考量受監護宣告人乙○○與相對人夫妻情深，使相對人\n    續任受監護宣告人乙○○人之監護人，以符受監護宣告人乙\n    ○○之最佳利益。並聲明：駁回聲請人之聲請等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依民法第1106條第1 項之聲請權人之聲\n    請，改定適當之監護人，不受第1094條第1 項規定之限制，\n    民法第1106條之1 定有明文。依同法第1113條規定，上揭規\n    定於成年人之監護準用之。經查：\n  聲請人之叔父即相對人之夫乙○○，相對人前以其夫乙○○\n    因失智症，致不能為意思表示或受意思表示，或不能辨識其\n    意思表示之效果，於103年6月27日向本院聲請為監護宣告（\n    103年度監宣字第452號），經本院審驗乙○○之心神狀況，\n    並採用鑑定人亞東紀念醫院林育如醫師之意見，認為「相對\n    人之診斷應為「中度失智症」，其記憶力衰退，語言表達與\n    找字能力嚴重缺損，目前相對人之日常簡單自我照顧，如盥\n    洗、進食、如廁等尚可獨立，但購物、交通、飲食、就醫等\n    皆需他人協助，已無職業功能，複雜事務之判斷能力有顯著\n    缺損。相對人之受意思表示、意思表示及辨識其意思表示效\n    果之能力有明顯障礙，欠缺思辯能力，無法預期複雜事件之\n    後果，對財產之重大管理處分或法律訴訟、行政流程、契約\n    （包括醫療契約）、票據簽訂事務等皆須他人經常性協助，\n    並由他人代理為佳。根據相對人目前認知狀況與失智症病程\n    ，判斷可回復性極低。依相對人之功能，建議為監護宣告。\n    」等情（見該案卷內該醫師出具之精神鑑定報告書）。而認\n    相對人聲請對乙○○監護宣告為有理由，應予准許；於103\n    年9月16日以103年度監宣字第452號裁定宣告乙○○為受監\n    護宣告之人，並審酌丙○○為受監護宣告之人乙○○之配偶\n    ，並經其家屬一致同意推舉為乙○○之監護人，依民法第\n    1111條第1項之規定，為乙○○之最佳利益，選定丙○○為\n    受監護宣告之人乙○○之監護人；並指定受監護宣告人乙○\n    ○之養女張瑛君為會同開具財產清冊之人，該裁定關於監護\n    宣告部分於103年9月23日生效，同年10月15日確定等情，此\n    有本院103年度監宣字第452號民事裁定、確定證明書各一件\n    在卷為證，並經本院調閱該案卷查明無訛，且為兩造所不爭\n    執，堪信為真實。\n  聲請人主張相對人於103年間任由養女張瑛君毆打受監護宣\n    告人乙○○成傷，顯有不適任監護之情云云，固據提出乙○\n    ○左眼眶瘀傷之照片列印一幀為證，然觀諸聲請人陳述及所\n    提事證，並無法證明受監護宣告人乙○○如照片所受之傷勢\n    ，確為相對人或張瑛君所為，且為相對人所否認，是聲請人\n    之主張，尚難遽予採信。況對照上開聲請監護宣告、裁定及\n    生效之時間，及聲請人係於103年5月5日即出具贍養保證書\n    向大陸浙江省浦江縣公證處公證（見卷附贍養保證書、公證\n    書）等情，足見該照片應係本院監護宣告聲請及裁定生效前\n    所拍攝，由聲請人之胞弟取得，核與本件聲請改定監護人，\n    應審酌選定監護人後，有無改定監護人之事由發生，並無關\n    聯。\n  又聲請人主張相對人身體老邁多病，顯然不適任監護云云，\n    固據提出失智照顧日誌、糖尿病的認識與防治網路資料一件\n    為證，然此為相對人所否認。且查，相對人與乙○○係於民\n    國68年4月25日結婚（見卷附戶籍謄本），迄今已共同生活\n    達37年之久，彼此互相扶持，早已習於目前生活模式，若貿\n    然變更受監護宣告人乙○○長年之住居生活環境，對乙○○\n    未必有利。且由兩造陳述觀之，受監護宣告人乙○○長期由\n    相對人負責照顧，其與相對人間之關係自較為信賴密切，而\n    張瑛君為乙○○之養女，亦屬至親，目前亦與相對人、乙○\n    ○同住，由相對人續為負責監護照顧事宜，再由養女張瑛君\n    從旁協助，並無明顯不妥之處。而人類老化，乃屬自然現象\n    ，身體日漸衰退，亦符常情，本院尚難僅以聲請人主張：相\n    對人年老，又有糖尿病等情，即遽認相對人顯不適任監護人\n    。\n  關於聲請人主張依民法第1113條準用同法第1111條第1、2項\n    之規定，聲請本院命主管機關或社會福利機構進行訪視，並\n    提出調查報告及建議乙節。經查：\n  民法第1113條、同法第1111條第1、2項均規定在民法親屬篇\n    第四章、第二節成年人之監護及輔助，並無準用之問題，先\n    予敘明。\n  受監護宣告之人應置監護人。法院為監護之宣告時，應依職\n    權就配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、主管機關、社會福利機構或其他適當之人選定一人或數\n    人為監護人，並同時指定會同開具財產清冊之人。法院為前\n    項選定及指定前，得命主管機關或社會福利機構進行訪視，\n    提出調查報告及建議。民法第1110條，第1111條第1項、第2\n    項前段，分別有明文。然本件係聲請改定監護人，並非為監\n    護宣告時選定監護人，自無依上開法條規定，命主管機關或\n    社會福利機構進行訪視之必要。\n四、綜上所述，聲請人所指陳之上揭情事，未能舉證證明相對人\n    於本院前案裁定選定其為監護人後，有何民法第1106條之1\n    所定改定監護人之事由發生，本件復查無證據足資證明由相\n    對人丙○○擔任乙○○之監護人不符受監護人乙○○之最佳\n    利益，或有顯不適任之情事，自無改定監護人之必要，聲請\n    人請求本院改定受監護人乙○○之監護人，尚乏所據，應予\n    駁回。\n五、聲請費用負擔之依據：家事事件法第164條第3項。\n中    華    民    國    105    年    7    月    18    日\n                    家事庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65b21129327c1d36cfb\" target=\"_blank\">劉大衛</a>\n\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國    105    年    7    月    18    日\n                            書記官  沈菀玲\n",
  "related_statue": [
    "民法第1111條",
    "民法第1101條第2項",
    "民法第1110條",
    "民法第1111條第1項",
    "民法第1102條",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "12847941acfc905bfaf4fc3d9b9f6fd730dabc98"
}