{
  "casename": "105,輔宣,69",
  "place": "TPDV",
  "judge_date": "20170901",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　 105年度輔宣字第69號\n聲　請　人　曾錦雀\n代　理　人　林茂弘律師\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：其為葉世棣之妻，葉俊宏為葉世棣之子，葉\n    世棣前經本院以105 年度輔宣字第13、22號裁定宣告為受輔\n    助宣告之人，並選定其與葉俊宏為葉世棣之共同輔助人。詎\n    葉俊宏於民國104 年8 月13日擅將葉世棣之國軍同袍儲蓄會\n    四筆定期存款解約，得款新臺幣（下同）116 萬2,228 元，\n    又於105 年12月12日將葉世棣文山萬芳郵局局號：0000000\n    號、帳號：0000000 號帳戶（下稱郵局帳戶）之原留印鑑變\n    更，並於同月15日將郵局帳戶餘款提領殆盡，致其與葉世棣\n    無法維持生活。再者，葉世棣自66年間即居住於臺北市○○\n    區○○路0 段000 巷00弄0 號3 樓（下稱文山區住處），該\n    住處周遭生活機能完善，距萬芳醫院僅300 至350 公尺，對\n    葉世棣之生活起居或醫療照護均相當便利，然葉俊宏於106\n    年1 月初強行將葉世棣帶至新北市五股區居住，並拒絕其前\n    往探視，嗣於同年3 月底，其前往探視葉世棣時，葉世棣更\n    告知想回自己家居住。葉俊宏顯不適任葉世棣之輔助人，爰\n    聲請改定其為葉世棣之輔助人。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1 項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1 項規定之限制，民法第1106\n    條之1 第1 項定有明文。依同法第1113條之1 規定，上開規\n    定於輔助人及有關輔助之職務準用之。經查：\n  葉俊宏雖坦言：其有於104 年8 月13日將葉世棣於國軍同袍\n    儲蓄會之4 筆定存解約，得款116 萬2,264 元，另於104 年\n    8 月6 日、105 年12月15日各提領葉世棣郵局帳戶78萬\n    7,000 元、4 萬元等情明確（見本院卷第60頁反面、123 頁\n    反面），並有卷附郵局帳戶存摺影本、存款利息計算書4 張\n    、中華郵政股份有限公司客戶歷史交易清單為證（見本院卷\n    第11至13、34至35、55、56、118 頁）。然亦表示：其支付\n    葉世棣之生活費用，包括首次申請外勞看護服務費70,000元\n    、安裝家中監控系統120,000 元、104 年5 月至105 年2 月\n    每月支出57,000元，105 年3 月至106 年5 月每月支付外勞\n    薪資23,000元、106 年1 至5 月每月支付葉世棣衛生用品及\n    藥物自費費用合計7,000 元，共計114 萬元，且自106 年1\n    月1 日與葉世棣同住起，另負責準備葉世棣之膳食；有些錢\n    我花掉了等語（同上卷第95頁正反面、60頁正反面）。葉俊\n    宏雖擅自花用葉世棣部分金錢，然其自106 年1 月1 日迄今\n    負責準備葉世棣之膳食，並自106 年3 月起依承諾每月償還\n    葉世棣2,000 元，有葉世棣臺灣銀行活期儲蓄存款存摺影本\n    可佐（同上卷第128 頁），尚難因此遽認其有顯不適任輔助\n    人之情。\n  葉世棣於105 年12月31日前與聲請人同住於文山區住處，自\n    106 年1 月1 日起，改由葉俊宏接至新北市○○區○○路0\n    段00巷0 號14樓之7 （下稱五股區住處）同住，文山區住處\n    係位處3 樓、未裝設電梯之公寓，五股區住處則為設有電梯\n    之社區大樓，此為兩造所不爭執。\n  本院囑請新北市社會局蘆洲社會福利服務中心訪視結果略以\n    ：案主（即葉世棣）有嚴重重聽，於102 年罹患失智症，10\n    3 年又因跌倒不良於行，後因動脈瘤手術導致身體狀況每況\n    愈下，現均使用輪椅行動，生活起居由外籍看護協助照顧，\n    目前定期於雙和醫院及萬芳醫院進行復健及就醫治療，其理\n    解力尚可，能清楚說出自己名字，認得案子（即葉俊宏），\n    但專注力短暫且較無耐心，表達能力有限。葉俊宏及其同居\n    人工作收入分別約35,000元及25,000元，家中每月基本支出\n    （不含案主本身開銷）有房貸（16,000元／月）、伙食、水\n    電、教育及保險等開銷約5 至6 萬元，收支狀況打平，故無\n    債務問題，但無法額外補貼案主之生活開銷，案主生活現依\n    賴榮民退休俸維持，行政院國軍退除役官輔導委員會每年固\n    定於1 月1 日及7 月1 日各撥入24萬元至案主郵局帳戶，現\n    葉俊宏每月至郵局領取3 萬元以支付案主外籍看護（23,000\n    元／月）、尿布、藥醫費及營養品等費用，據案子陳述案主\n    帳戶內尚有約30餘萬元存款，故經濟狀況無虞。居宅為案子\n    同居人名下房屋，為設有管理員及電梯之社區大樓，市內格\n    局3 房2 廳，案子將案主接來同住後，案主同居人將原為更\n    衣間之臥床整理出來，讓案主及外籍看護使用，案家空間適\n    當，且生活機能佳，且設有電梯方便案家帶案主外出散步及\n    就醫，故案家居住品質良好。評估案主現由外籍看護專職照\n    顧，並定期由葉俊宏陪同就醫、復健，照顧狀況穩定，案主\n    目前退休俸均存在其郵局帳戶內，每月固定由案子提領3 萬\n    元支付其各項開銷，因退休俸每半年會定期匯入，而案主帳\n    戶內尚有30餘萬元存款，故經濟狀況無虞，案子同居人現除\n    提供住所於案主父子，亦會教導第一次來臺的外籍看護烹煮\n    臺灣料理及叮嚀案主用藥時間等情，有該中心個案處理報告\n    可稽（同上卷第138 至142 頁反面）。堪認葉世棣於葉俊宏\n    五股區住處所受照顧情形良好。至聲請人雖謂葉世棣表明欲\n    返為文山區住處居住，然依前揭訪視結果，葉世棣於102 年\n    罹患失智症迄今，專注力短暫且較無耐心，表達能力有限，\n    實難認其有此部分表明返家意願之能力。\n  聲請人於106 年1 月20日、3 月底前往五股區住處探視葉世\n    棣，此為聲請人自承在卷，並提出相片供參（見本院卷第65\n    頁）。葉俊宏並無阻止聲請人探視葉世棣之情。\n  再聲請人年已73歲，有其之戶口名簿可查（見本院卷第14頁\n    ），且自承近來不慎閃到腰而需聘請看護協助照顧生活起居\n    （同上卷第84頁反面）。依聲請人之年齡及健康狀況而言，\n    由其單獨擔任葉世棣之輔助人，實不符合葉世棣之最佳利益\n    。\n  至兩造對於葉世棣之金錢使用方式，雖曾有爭執，然於本院\n    已合意每月由二人共同領取其揭郵局帳戶存款3 萬元，用以\n    支應葉世棣生活所需（見本院卷第61頁）。由兩造依上開方\n    式共同監督葉世棣之財務狀況，堪認符合葉世棣之最佳利益\n    。\n三、綜上所述，葉世棣目前所受照顧情形良好，且葉俊宏並無顯\n    不適任輔助人之情，聲請人亦得與葉世棣會面，未受阻擾，\n    自難認葉俊宏擔任輔助人有不符受監護人之最佳利益或有顯\n    不適任之情。從而，本件聲請，於法尚屬未合，應予駁回。\n    爰裁定如主文。\n中    華    民    國    106    年    9    月     1    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e9e\" target=\"_blank\">廖建傑</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   106    年    9     月    4     日\n                            書記官  張妤瑄\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1第1項"
  ],
  "uuid": "1eff8d613886df8c13291b487bdbf9df33a50fad"
}