{
  "casename": "105,監宣,42",
  "place": "MLDV",
  "judge_date": "20160802",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　 105年度監宣字第42號\n聲　請　人　邱顯坤\n相　對　人　邱顯榮\n上列當事人間聲請另行選定輔助人事件，本院裁定如下：\n    主    文\n選定聲請人邱顯坤為受輔助宣告人邱顯榮之輔助人。\n聲請程序費用新臺幣壹仟元由受輔助宣告之人負擔。\n    理    由\n一、按受輔助宣告之人應置輔助人，並準用民法第1106條規定。\n    次按輔助人有下列情形之一，且受輔助人無第1094條第1 項\n    之輔助人者，法院得依受輔助人、第1094條第3 項聲請權人\n    即四親等內之親屬、檢察官、主管機關或其他利害關係人之\n    聲請或依職權，另行選定適當之輔助人：（一）死亡。（二\n    ）經法院許可辭任。（三）有第1096條各款情形之一。民法\n    第1106條、第1113條之1 分別定有明文。\n二、本件聲請意旨略以：聲請人邱顯坤為相對人即受輔助宣告之\n    人邱顯榮之兄，相對人前經本院以104 年度監宣字第27號民\n    事裁定宣告為受輔助宣告之人，並選定相對人之父親邱垂相\n    為輔助人，茲因原輔助人邱垂相於民國105 年4 月14日死亡\n    ，現有為相對人即受輔助宣告之人另行選定輔助人之必要。\n    而聲請人現為相對人之最近親屬，爰聲請選定聲請人為相對\n    人之輔助人等語。\n三、經查：\n（一）聲請人主張相對人邱顯榮前經本院以104 年度監宣字第27\n      號裁定宣告為受輔助宣告之人，並選定邱垂相為受輔助宣\n      告人之輔助人，然輔助人邱垂相已於105 年4 月14日死亡\n      等事實，業據聲請人提出輔助人邱垂相死亡證明書、聲請\n      人暨相對人戶籍謄本等件為證，並經本院依職權調取104\n      年度監宣字第27號卷宗核閱屬實，堪信為真實。\n（二）本院依職權函請社團法人苗栗縣肢體傷殘自強協會就本案\n      進行訪視，其函覆略以：相對人領有智障中度身心障礙手\n      冊，其具有語言表達與他人互動能力，亦有自我照顧與簡\n      易日常生活事務處理能力，惟對金錢找零概念薄弱，未穩\n      定就醫服藥控制情緒，顯示其認知功能於重大事務決策與\n      處理時，須有重要他人為其輔助；而聲請人工作收入穩定\n      ，且有銀行存款，家庭經濟尚；相對人信任苗栗大千醫院\n      南勢醫院專業服務，未來將持續讓相對人接受大千醫院專\n      業治療，醫療費用由聲請人支付；另相對人表示與聲請人\n      關係很好，同意由聲請人來擔任輔助人。綜上，經訪視評\n      估，聲請人即相對人之兄邱顯坤，為相對人之主要照顧者\n      ，擔任相對人之輔助人，協助相對人處理重大事務決策事\n      宜，並無不適當之處等語。本院審酌上情，考量聲請人現\n      為相對人最近親屬，且為相對人之主要照顧者，另相對人\n      亦同意由聲請人擔任輔助人，爰選定聲請人為相對人之輔\n      助人。\n四、又依民法第15條之2 第1 項規定，受輔助宣告之人為下列行\n    為時，應經輔助人同意；但純獲法律上利益，或依其年齡及\n    身分、日常生活所必需者，不在此限：（一）為獨資、合夥\n    營業或為法人之負責人；（二）為消費借貸、消費寄託、保\n    證、贈與或信託；（三）為訴訟行為；（四）為和解、調解\n    、調處或簽訂仲裁契約；（五）為不動產、船舶、航空器、\n    汽車或其他重要財產之處分、設定負擔、買賣、租賃或借貸\n    ；（六）為遺產分割、遺贈、拋棄繼承權或其他相關權利；\n    （七）法院依前條聲請權人或輔助人之聲請，所指定之其他\n    行為，附此敘明。\n五、依家事事件法第177 條第2 項準用第164 條第2 項，裁定如\n    主文。\n中    華    民    國  105     年    8     月    2     日\n                  家事法庭    法      官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d370bf\" target=\"_blank\">李麗萍</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000元。\n中    華    民    國  105     年    8    月    2     日\n                              書  記  官  許慈郁\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條",
    "民法第1094條第3項",
    "民法第15條之2第1項",
    "民法第1094條第1項"
  ],
  "uuid": "bfb9e6614b0667db17a07b23d2cd7493f6116b40"
}