{
  "casename": "105,輔宣,15",
  "place": "CHDV",
  "judge_date": "20160801",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　 105年度輔宣字第15號\n聲　請　人　廖文堂\n相對人即受　衛愛玲\n輔助宣告之人\n關　係　人　梁春蘭\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定梁春蘭（女，民國00年00月00日生，身分證統一編號：Z000000000號）為受輔助宣告之人衛愛玲之輔助人。\n聲請費用由受輔助宣告之人衛愛玲負擔。\n    理      由\n一、本件聲請意旨略以：聲請人廖文堂（男，民國〈下同〉45年\n    8月21日生，身分證統一編號：Z000000000號）為相對人衛\n    愛玲（女，65年3月11日生，身分證統一編號：Z000000000\n    號）之六舅父，相對人前因精神障礙等故，經臺灣桃園地方\n    法院於102年1月18日以101年度輔宣字第23號家事裁定宣告\n    為受輔助宣告之人，並選定聲請人為輔助人。惟聲請人目前\n    代太喬工業社（生產櫻花熱水器及瓦斯爐之配件）代工，工\n    作忙碌及需南北奔走，短期內恐無法照顧相對人，且相對人\n    之生活起居現均由聲請人之妻即相對人之舅媽梁春蘭協助，\n    關係人梁春蘭亦同意為相對人之輔助人，另相對人之其餘舅\n    父與姨媽等亦皆同意相對人之輔助人改定為梁春蘭。為此依\n    法請求改由關係人梁春蘭擔任相對人衛愛玲之輔助人等語。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定有\n    明文。又法院選定監護人時，應依受監護宣告之人之最佳利\n    益，優先考量受監護宣告之人之意見，審酌一切情狀，並注\n    意下列事項：一、受監護宣告之人之身心狀態與生活及財產\n    狀況。二、受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。三、監護人之職業、經歷、意見及其與\n    受監護宣告之人之利害關係。四、法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係；而有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人；民法1111條之1、第1106條之1各定有明文。上開規定，\n    並依民法第1113條之1第2項規定於輔助人及有關輔助之職務\n    準用之。\n三、經查：聲請人主張之事實，業據其提出聲請書狀、親屬系統\n    表、戶籍謄本、臺灣桃園地方法院101年度輔宣字第23號家\n    事裁定及其確定證明書影本等件為憑，並由太喬工業社出具\n    之證明書附卷為證，是堪認聲請人之主張為真。本院認聲請\n    人現因工作因素，確實難以親自就相對人衛愛玲之相關事務\n    為輔助，其擔任衛愛玲之輔助人確有不符合受輔助宣告人最\n    佳利益之情事，並審酌關係人梁春蘭為相對人之舅媽，且相\n    對人現今之生活起居均由梁春蘭負責照料，有輔助相對人之\n    意願及能力，與適於任之，又相對人未婚，無子嗣，且相對\n    人之父母、三舅父、四舅父及五舅父皆已歿，另長舅父廖文\n    風、次舅父廖文男、六舅父即聲請人廖文堂、次姨媽莊廖雲\n    宮及三姨媽廖牡丹等亦均同意由關係人梁春蘭擔任輔助人，\n    此並有戶籍謄本及同意書附卷可憑，是改定由關係人梁春蘭\n    為受輔助宣告之人衛愛玲之輔助人，應能符合受輔助宣告人\n    之最佳利益。\n四、依家事事件法第164條第2項、第177條第2項，裁定如主文。\n中    華    民    國   105    年    8     月    1     日\n                  家事法庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=527c13ae21122463fd380aeb\" target=\"_blank\">邱鼎文</a>\n以上正本係照原本作成\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國   105    年    8     月    1     日\n                                書記官  許原嘉\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "3f973707ce9d57d1ec9144aa9ea61aa38ea0d2df"
}