{
  "casename": "105,監宣,149",
  "place": "TYDV",
  "judge_date": "20160817",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　105年度監宣字第149號\n聲　請　人　財團法人台灣省私立景仁殘障教養院\n法定代理人　陳萬選\n相　對　人　孫以林\n關　係　人　孫以城\n關　係　人　桃園市政府社會局\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n改定桃園市政府社會局為受監護宣告人孫以城（男，民國00年00\n月00日生，身分證統一編號：Z000000000號）之監護人。\n指定聲請人財團法人台灣省私立景仁殘障教養院為會同開具財產\n清冊之人。\n聲請程序費用由受監護宣告之人孫以城負擔。\n    理  由\n一、本件聲請意旨如聲請改定監護人狀所載。並依法聲請裁定改\n    由桃園市政府社會局擔任關係人孫以城之監護人，併指定聲\n    請人財團法人台灣省私立景仁殘障教養院為會同開具財產清\n    冊之人等語。\n三、經查，聲請人主張關係人孫以城前經本院於民國104 年間以\n    104 年度監宣字第317 號裁定宣告關係人孫以城為受監護宣\n    告之人，並選定相對人孫以林為受監護宣告之人孫以城之監\n    護人、指定桃園市政府社會局為會同開具財產清冊之人，惟\n    原選定之監護人孫以林有不適任之情事等事實，有聲請人提\n    出之財團法人台灣省私立景仁殘障教養院景養字第105041號\n    函文、100 年度至105 年度家長來訪記錄、孫以城教養費存\n    款單、景仁教養院105 年上半年度家庭支持服務記錄表、中\n    華民國國軍退除役官兵俸金支領憑證、關係人孫以城之郵政\n    存簿儲金簿等件在卷可憑，且經本院依職權查閱本院104 年\n    度監宣字第317 號裁定無誤，有上開裁定1 份附卷可憑。揆\n    諸首揭說明，關係人孫以城前經本院為監護宣告，因原監護\n    人孫以林有上開所述不適任之情形，故無人可資行使相對人\n    之監護權，而聲請人為受監護宣告人之照顧機構，其聲請本\n    院另行選定相對人之監護人併定會同開具財產清冊之人，洵\n    無不合，自應准許。\n四、再按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第11\n    11條之1 定有明文。\n五、本件經本院囑請桃園縣社會工作師公會對聲請人、相對人及\n    關係人等進行訪視評估，其結果略以：「建議：本案之聲請\n    人『財團法人台灣省私立景仁殘障教養院』為受監護人的照\n    顧機構，目前提供食宿、日常生活照顧服務，並協助受監護\n    人向主管機關申請機構式的照顧補助和身障年金作為相對人\n    （即關係人孫以城）生活照顧費用。經訪視瞭解，原監護人\n    孫以林女士雖為受監護人最近親屬，但無實際關懷受監護人\n    之事實且聯絡不易，亦無擔任監護人角色之意願，並據機構\n    許社工及原監護人陳述，原監護人於104 年3 月將其與受監\n    護人共同持有之房產委託林姓代書處理，事後僅拿到自己持\n    有部分190 萬，目前受監護人持有房產部分在法院拍賣中，\n    顯然嚴重損及受監護人之權益，基於受監護人的財產管理、\n    受照顧權益和未來事務安排，故由照顧機構景仁殘障教養院\n    再次提出本案之聲請，並指定改由桃園市政府擔任監護人和\n    會同開具財產清冊之人……」等語，有該公會105 年7 月1\n    日桃劉字第105394號函暨附桃園縣政府社會局社會工作科監\n    護（輔助）宣告調查訪視報告在卷可參。\n六、本件關係人孫以城原來之監護人既已不適任，確實無法行使\n    相對人之監護權，業經認定如上，考量孫以城確實需人監護\n    ，本院審酌上開事證及訪視報告之內容，認聲請人聲請以桃\n    園市政府社會局為孫以城之監護人，並以財團法人台灣省私\n    立景仁殘障教養院為會同開具財產清冊之人為適當。又依民\n    法第1113條準用同法第1099條之規定，於監護開始時，監護\n    人對於受監護宣告人之財產，應會同開具財產清冊之人於2\n    個月內開具財產清冊並陳報法院，併此敘明。\n七、爰裁定如主文。\n中    華    民    國   105    年    8     月    17    日\n                    家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f41\" target=\"_blank\">張詠惠</a>\n以上為正本係照原本作成\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告裁判費新台幣1,000 元。\n中    華    民    國   105    年    8     月    17    日\n                              書記官  陳尚鈺\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "81dbb4b23377702351f7d6177f26ce85a97b7470"
}