{
  "casename": "105,輔宣,21",
  "place": "PTDV",
  "judge_date": "20161219",
  "issue": "改定受輔助宣告人之輔助人",
  "type": "民事裁定",
  "content": "臺灣屏東地方法院民事裁定　　　　　　 105年度輔宣字第21號\n聲　請　人　郭武溪\n聲　請　人　郭武忠\n聲　請　人　陳郭敏\n相　對　人　郭秀美\n關　係　人　陳武雄\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定郭武溪（男，民國00年0 月0 日生，身分證統一編號：Z000000000號）與郭武忠（男，民國47年10月14日，身分證統一編號\n：Z000000000）共同為受輔助宣告之人郭秀美之輔助人。\n程序費用由受輔助宣告人郭秀美負擔。\n    理      由\n一、本件聲請意旨略以：受輔助宣告人郭秀美（女，民國45年3\n    月19日，身分證統一編號：Z000000000號）前經本院以100\n    年度輔宣字第5 號裁定為受輔助宣告之人，並指定其弟郭武\n    忠、姑表兄長陳武雄共同任輔助人，惟陳武雄年事已高，並\n    有聽障，無法繼續擔任輔助之責，為保障受輔助宣告人之最\n    佳利益，爰依民法第1113條之1 準用第1106條之1 第1 項規\n    定，聲請選任聲請人郭武溪、郭武忠、陳郭敏共同為受輔助\n    宣告人之輔助人等語。\n二、按有事實足認輔助人不符受輔助人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1 項聲請權人之聲請，改定適\n    當之輔助人，不受第1094條第1 項規定之限制。民法第1106\n    條之1第1項定有明文。法院為輔助之宣告時，應依職權就配\n    偶、四親等內之親屬、最近一年有同居事實之其他親屬、主\n    管機關、社會福利機構或其他適當之人選定一人或數人為輔\n    助人。法院為前項選定及指定前，得命主管機關或社會福利\n    機構進行訪視，提出調查報告及建議。輔助之聲請人或利害\n    關係人亦得提出相關資料或證據，供法院斟酌。法院選定輔\n    助人時，應依受輔助宣告之人之最佳利益，優先考量受輔助\n    宣告之人之意見，審酌一切情狀，並注意下列事項：一、受\n    輔助宣告之人之身心狀態與生活及財產狀況。二、受輔助宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    三、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係。四、法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受輔助宣告之人之利害關係。民法第1113條之\n    1準用第1106條第1項及第1111條、第1111條之1 分別定有明\n    文。\n三、經查，聲請人主張之事實，業據本院依職權調取戶籍資料及\n    本院100 年度輔宣字第5 號民事裁定及卷宗審閱無誤，堪信\n    聲請人主張為真實。本院審酌關係人即輔助人之一陳武雄為\n    32年9 月生，已高齡73歲，並因聽障領有中華民國身心障礙\n    手冊，有該身心障礙證明在卷可參，其表示無力再任輔佐人\n    ，堪信為真。另聲請人郭武溪、陳郭敏分別為相對人即受輔\n    助宣告人郭秀美胞兄、胞姐，因郭秀美財產經凍結，郭秀美\n    目前生活費支出、生活照顧，均係聲請人三人在負擔、照應\n    ，其他兄弟姊妹均無聞問，已據聲請人三人、輔助人陳武雄\n    及郭秀美陳稱在卷，聲請人郭武忠、郭武溪均有意願擔任郭\n    秀美輔助人並表示希望郭秀美財產不要凍結，聲請人陳郭敏\n    則表示伊不識字，可以不用當輔助人，但可以協助就醫等。\n    本院斟酌上情認由聲請人陳武忠、陳武溪共同擔任郭秀美之\n    輔助人，符合郭秀美之最佳利益。爰改定聲請人郭武忠、郭\n    武溪共同為郭秀美之輔助人。\n四、按受輔助宣告之人為下列行為時，應經輔助人同意。但純獲\n    法律上利益，或依其年齡及身分、日常生活所必需者，不在\n    此限：一、為獨資、合夥營業或為法人之負責人。二、為消\n    費借貸、消費寄託、保證、贈與或信託。三、為訴訟行為。\n    四、為和解、調解、調處或簽訂仲裁契約。五、為不動產、\n    船舶、航空器、汽車或其他重要財產之處分、設定負擔、買\n    賣、租賃或借貸。六、為遺產分割、遺贈、拋棄繼承權或其\n    他相關權利。七、法院依前條聲請權人或輔助人之聲請，所\n    指定之其他行為，民法第15條之2 第1 項第1 至7 款定有明\n    文。參諸民法第15條之2 之立法理由可知，受輔助宣告之人\n    並不因輔助宣告而喪失行為能力，惟為保護其權益，於其為\n    重要之法律行為時，應經輔助人同意，是民法第15條之2 第\n    1 項爰列舉第1 款至第6 款等行為，應經輔助人之同意，而\n    為免上揭列舉有掛一漏萬之虞，故於同項第7 款授權法院得\n    依聲請權人或輔助人之聲請，視個案情況，指定上揭6 款以\n    外之特定行為，亦須經輔助人同意，以保護受輔助宣告之人\n    。並於民法第15條之2 第2 、3 項規定：第78條至第83條規\n    定，於未依前項規定得輔助人同意之情形，準用之。第85條\n    規定，於輔助人同意受輔助宣告之人為第1 項第1 款行為時\n    ，準用之。是法院為輔助宣告時，受輔助宣告之人對其財產\n    仍具處分權能，輔助人僅於民法第15條之2 第1 項等事件對\n    於輔助宣告之人之行為具有同意與否之權限。\n五、聲請人三人、輔助人陳武雄及郭秀美，均聲請將郭秀美財產\n    解除凍結，本院將另行處理。聲請人郭武忠並期本院酌定每\n    月郭秀美之生活支出而由郭秀美之財產按月給付。本院認受\n    郭秀美每月生活支出須視其年齡、身心狀況、經濟能力、生\n    活情狀等而定，郭秀美並未因受輔助宣告而喪失行為能力，\n    對其財產仍具處分權能，僅於郭秀美為重要之法律行為時，\n    應經輔助人同意。依法本院未便裁量郭秀美應過何品質之生\n    活，仍應尊重郭秀美生活自主權。惟輔助人倘顧慮郭秀美恐\n    因一般理解及判斷能力欠佳，依其年齡及身分、日常生活所\n    必需之法律行為仍有權益受影響之虞，如遭詐騙或遭利用提\n    款揮霍等，為保護郭秀美權益之必要，日後當可依法就郭秀\n    美為民法第15條之2 第1 項第1 款至第6 款「以外之特定行\n    為」，聲請法院指定須經輔助人同意，以維郭秀美權益，亦\n    或尋求其他途徑，如經過輔助人同意，訂立符合郭秀美身心\n    需求之信託等等（此部分業經轉介家事服務中心提供信託資\n    訊諮詢服務）；另聲請人三人過往照顧郭秀美支出之費用，\n    如欲請求返還，不得逕自郭秀美財產取償，應循法律途徑為\n    之；輔助人於執行輔助職務時，並依民法第1113條之1 準用\n    1100條，應盡善良管理人之注意義務，均附此敘明。\n六、爰裁定如主文。\n中    華    民    國   105    年    12    月    19    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d378fe\" target=\"_blank\">黃惠玲</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國   105    年    12    月    19    日\n                            書記官  姚佳華\n",
  "related_statue": [
    "民法第85條",
    "民法第1111條",
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第83條",
    "民法第1106條之1第1項",
    "民法第15條之2第1項第1款",
    "民法第15條之2第1項",
    "民法第78條",
    "民法第1106條第1項",
    "民法第15條之2"
  ],
  "uuid": "0bd7392352d4339cf6ca46d47b46041abbbd0ac1"
}