{
  "casename": "105,監宣,369",
  "place": "TYDV",
  "judge_date": "20160805",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　105年度監宣字第369號\n聲　請　人　曾廣祥\n相　對　人　曾阿祿\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主      文\n選定曾廣祥（身分證統一編號：Z000000000號）為受輔助宣告之\n人曾阿祿（身分證統一編號：Z000000000號）之輔助人。\n聲請費用由受輔助宣告之人曾阿祿負擔。\n    理      由\n一、聲請意旨略以：聲請人曾廣祥為相對人即受輔助宣告之人曾\n    阿祿之子，相對人前經鈞院於民國102 年7 月3 日以101 年\n    度監宣字第492 號裁定宣告為受輔助宣告之人，並選定曾廣\n    源為輔助人，現因曾廣源已於105 年2 月10日死亡，爰聲請\n    另行選定聲請人為曾阿祿之輔助人等語。\n二、按受輔助宣告之人，應置輔助人，民法第1113條之1 第1 項\n    定有明文。又法院為輔助之宣告時，應依職權就配偶、四親\n    等內之親屬、最近一年有同居事實之其他親屬、主管機關、\n    社會福利機構或其他適當之人選定一人或數人為輔助人；法\n    院為選定輔助人前，得命主管機關或社會福利機構進行訪視\n    ，提出調查報告及建議；法院選定輔助人時，應依受輔助宣\n    告之人之最佳利益，優先考量受輔助宣告之人之意見，審酌\n    一切情狀，並注意下列事項：一、受輔助宣告之人之身心狀\n    態與生活及財產狀況。二、受輔助宣告之人與其配偶、子女\n    或其他共同生活之人間之情感狀況。三、輔助人之職業、經\n    歷、意見及其與受輔助宣告之人之利害關係。四、法人為輔\n    助人時，其事業之種類與內容，法人及其代表人與受監護宣\n    告之人之利害關係，此觀民法第1113條之1 第2 項準用第11\n    11第1項、第2 項、第1111條之1之規定即明。又監護人死亡\n    ，且受監護人無第1094條第1 項之監護人者，法院得依受監\n    護人、第1094條第3 項聲請權人之聲請或依職權，另行選定\n    適當之監護人，民法第1106條第1 項第1 款定有明文。另上\n    揭規定，於輔助人及有關輔助之職務準用之，同法第1113條\n    之1 第2 項亦有明文。\n三、經查，聲請人主張之上開事實，有戶籍謄本、本院101 年度\n    監宣字第492 號裁定在卷可參，堪信屬實。揆諸首揭說明，\n    相對人之原輔助人曾廣源死亡後，因無人可資行使相對人之\n    輔助職務，而聲請人為曾阿祿之子，依法聲請本院另行選定\n    曾阿祿之輔助人，洵無不合，自應准許。\n四、本件經本院囑託桃園市社會工作師公會進行訪視，其訪視結\n    果略以：本案之聲請人曾廣祥先生為相對人的長子，相對人\n    現與外籍看護同住，聲請人主要保管相對人證件並主責處理\n    相對人事務，並與手足輪流協助相對人至醫院回診拿藥，訪\n    視期間，聲請人口頭表示相對人其他子女均知悉且同意本案\n    之聲請，並同意選任聲請人曾廣祥先生為輔助人人選；經訪\n    視，聲請人曾廣祥先生具擔任輔助人之意願。綜合評估，相\n    對人受照顧狀況、聲請人之陳述，未見明顯不是適任之消極\n    原因等語，此有該協會105 年7 月27日桃劉字第105441號函\n    暨訪視報告可參。\n五、本院審酌上開一切事證及訪視報告之內容，相對人之原輔助\n    人既已死亡，確實無法行使相對人之輔助職務，業經認定如\n    上，而相對人現仍受輔助宣告，確實有需人輔助之必要，認\n    聲請人為相對人之子，目前為主要協助處理相對人日常事務\n    事宜並照護生活起居之人，其有擔任受輔助宣告人輔助人之\n    意願，由其擔任相對人之輔助人，應可提供相對人適當且必\n    要之輔助，且相對人其餘諸子亦均同意由聲請人擔任本件輔\n    助人，此有聲請人提出之同意書可參，而依聲請人之年齡、\n    智識、體力，亦得適任此輔助之職務，是為相對人之利益，\n    爰依前揭規定選定聲請人為相對人之輔助人，以保障相對人\n    之權益。\n六、爰依法裁定如主文。\n中    華    民    國   105    年    8     月    5     日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d378a7\" target=\"_blank\">魏于傑</a>\n以上正本與原本無異。\n如不服本裁定，應於本裁定送達翌日起十日內向本院提出抗告。\n中    華    民    國   105    年    8     月    5     日\n                              書記官  許哲銘\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條第1項第1款",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1094條第3項",
    "民法第1094條第1項"
  ],
  "uuid": "c9323db48384fca58301266ddb68d936eb68be48"
}