{
  "casename": "105,輔宣,31",
  "place": "TYDV",
  "judge_date": "20170712",
  "issue": "改定輔助人等",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　 105年度輔宣字第31號\n聲　請　人　張國榮\n相　對　人　張朝妹\n關　係　人　張國永\n上列聲請人聲請改定輔助人等事件，本院裁定如下：\n    主      文\n改定張國榮（身分證統一編號：Z000000000號）為受輔助宣告人\n張朝妹（身分證統一編號：Z000000000號）之輔助人。\n聲請費用由受輔助宣告人張朝妹負擔。\n    理      由\n一、本件聲請意旨略以：\n（一）聲請人為相對人之次子，相對人於民國104 年5 月29日經\n      本院以103 年度輔宣字第39號裁定宣告為受輔助宣告之人\n      ，並選任關係人即相對人之三子張國永為輔助人。惟張國\n      永於擔任輔助人後，未經相對人及其他親屬同意，於104\n      年10月至105 年6 月15日間，陸續將相對人受領的敬老年\n      金（每月新臺幣〔下同〕3,500 元）及存款，從相對人於\n      平鎮廣明郵局帳號：00000000000000號帳戶（下稱系爭郵\n      局帳戶）領出，共計領出62萬1,766 元，張國永並私自將\n      相對人之郵局提款卡掛失、解除定期存款，致相對人無生\n      活費可用，亦無力聘僱外勞照顧，已嚴重影響相對人經濟\n      安全、生活、就醫治療及身心健康。\n（二）自102 年4 月10日起至105 年11月30日止，聘僱外勞照顧\n      相對人共計支出薪資89萬8,744 元，係由相對人自行分攤\n      14萬128 元、聲請人之大嫂分攤18萬6,000 元、聲請人之\n      姊姊分攤21萬5,600 元、聲請人分攤35萬7,016 元，甚至\n      是相對人之醫療、水電瓦斯等費用，皆由聲請人負擔，張\n      國永雖對外宣稱其已照護相對人40餘年，實際上張國永經\n      濟狀況不穩定，常須相對人及聲請人之救助，張國永身為\n      輔助人就上開費用根本分文未出。張國永未能顧及相對人\n      之利益，更侵害其權益，難認其為適任之輔助人，爰依法\n      聲請裁定改由聲請人擔任相對人之輔助人等語。\n二、關係人張國永則以：\n（一）相對人於102 年2 月26日跌倒後，張國永於同年3 月26日\n      將系爭郵局帳戶存簿、印章及雙證件交給聲請人保管，然\n      聲請人自同年3 月26日至104 年6 月29日間，從系爭郵局\n      帳戶提領共計42萬3,221 元，卻未告知前開款項之用處與\n      支出明細；又聲請人於103 年11月21日攜同相對人至桃園\n      市中壢區地政事務所，申辦張朝妹之房屋權狀遺失補發手\n      續，經張國永提出異議，因查無補給原因，而駁回辦理權\n      狀補給之申請後，張國永才向本院聲請輔助宣告。張國永\n      憂心聲請人再擅自攜同相對人辦理系爭郵局帳戶存簿掛失\n      ，會領不到錢，才會將相對人之存款轉進自己的帳戶。\n（二）聲請人已於105 年10月20日當庭返還相對人之身分證、健\n      保卡，及聲請人私自偽稱遺失補發之系爭郵局帳戶存簿，\n      卻於同年12月19日再帶同相對人至桃園市中壢戶政事務所\n      ，辦理身分證遺失補發手續，聲請人之舉似有違法之嫌，\n      且聲請人迄今仍未返還印章。\n（三）自65年至102 年間，皆係由張國永照顧相對人，張國永提\n      領系爭郵局帳戶之款項流向均有作帳紀錄，且自102 年3\n      月26日起至104 年6 月30日間所支出之醫療、照護、外勞\n      等費用，皆是以相對人之金錢支付。聲請人曾要其他親屬\n      協商如何分攤外勞費用，但聲請人未與張國永協商即擅自\n      聘請外勞，並以相對人之金錢支付外勞費用，還曾向外勞\n      表示不准由張國永協助相對人餵藥、抹藥，然聲請人竟反\n      執此指稱張國永不適任輔助人，爰請求駁回聲請人之聲請\n      等語。\n三、受輔助宣告之人應置輔助人，輔助人及有關輔助之職務並準\n    用民法第1106條之1 規定，此觀民法第1113條之1 規定自明\n    。準此，有事實足認輔助人不符受輔助人之最佳利益，或有\n    顯不適任之情事者，法院得依第1106條第1 項聲請權人之聲\n    請，改定適當之輔助人，不受第1094條第1 項規定之限制。\n四、經查：\n（一）聲請人為張朝妹之次子，相對人為張朝妹之三子，張朝妹\n      經本院於104 年5 月29日以103 年度輔宣字第39號裁定宣\n      告為受輔助宣告之人，並選定張國永為張朝妹之輔助人等\n      情，有經本院職權調閱本院103 年輔宣字第39號、105 年\n      輔宣字第19號等相關卷宗查核明確，堪信為真。\n（二）聲請人主張張國永自104 年10月起至105 年6 月15日止，\n      陸續提領系爭郵局帳戶內之存款，共計領出62萬1,766 元\n      等情，並提出客戶歷史交易清單1 份為證（見本院卷第7\n      頁），且為張國永所不爭執，堪可採認。\n（三）張國永雖稱：聲請人自104 年3 月26日至104 年6 月29\n      日間，從相對人之郵局帳戶提領共計42萬3,221 元，卻未\n      曾告知前開款項之用處與支出明細；聲請人又於103 年\n      11月21日攜同相對人申辦張朝妹所有之房屋權狀遺失補發\n      手續，張國永提出異議，因查無補給原因，而駁回聲請後\n      ，張國永才向本院聲請輔助宣告；張國永憂心聲請人再\n      擅自攜同張朝妹辦理郵局帳戶存簿掛失，會領不到錢，才\n      會將相對人之存款轉進張國永之帳戶，張國永提領相對人\n      郵局帳戶之款項流向均有作帳紀錄云云，然查：\n    1.張國永稱聲請人從相對人之郵局帳戶提款云云，並提出郵\n      政存簿儲金簿為證（見本院卷第45至48頁），但這份文件\n      只能證明該郵局帳戶存提款的紀錄，不能證明是聲請人所\n      領取。\n    2.張國永稱聲請人攜同相對人申辦房屋權狀遺失補發云云，\n      並提出桃園市中壢區地政事務所103 年12月17日中地登字\n      第1030023774號函及桃園縣政府（現改制為桃園市政府）\n      地政局登記案公告查詢畫面為證（見本院卷第49、50頁）\n      ，但這些文件也不能證明是聲請人帶同相對人前往申辦。\n    3.張國永雖稱憂心聲請人再擅自攜同相對人辦理郵局帳戶存\n      簿掛失，會領不到錢，才會將相對人之存款轉進自己的帳\n      戶，伊提領相對人郵局帳戶之款項流向均有作帳紀錄云云\n      ，並提出計算式及帳簿為證，然該計算式上有「106/ 3/\n      舉證」之記載（見本院卷第56頁），則此份文書顯為臨訟\n      製作，並非平時之收支紀錄；又後附之帳簿，本院卷第57\n      至59頁部分僅有105 年8 月至106 年3 月間之紀錄，本院\n      卷第60至63頁部分，更只有各日購買食材的紀錄，而沒有\n      支出金額的記載，然張國永自104 年5 月29日就經本院選\n      任為張朝妹的輔助人、自104 年6 月29日即從系爭郵局帳\n      戶提款571,266 元（見客戶歷史交易清單，本院卷第7 頁\n      ），並不完整，顯見張國永稱其提領張朝妹郵局帳戶之款\n      項流向均有作帳紀錄云云，並不實在。\n（四）承上，張國永提領相對人存款後，確有款項流向不明的情\n      形，而依民法第15條之2 條第1 項第3 款規定，受輔助宣\n      告人為訴訟行為應經輔助人同意，則張國永繼續擔任輔助\n      人的結果，將使相對人無法透過訴訟釐清存款去向、並請\n      求返還，而有利害衝突，顯不符合相對人之最佳利益。\n（五）再者，聲請人聘僱外勞看護相對人一事，張國永身為相對\n      人之輔助人，並兼為其扶養義務人，若有異議，本應與其\n      他扶養義務人協商解決，並應以相對人的最佳利益為依歸\n      ，然其非但不能協商討論，更一再質疑聲請人聘僱外勞是\n      要監視自己，其更在缺乏證據的情形下，指稱聲請人曾對\n      外勞表示不准由相對人協助相對人餵藥、抹藥云云，張國\n      永將其與聲請人之爭執，置於相對人的最佳利益之上，亦\n      可見張國永擔任輔助人，不符相對人之最佳利益，聲請人\n      聲請改定輔助人，為有理由，應予准許。\n（六）聲請人聲請改定自己為相對人之輔助人，經本院囑託新北\n      市政府社會局訪視，其綜合相對人家庭成員、聲請人經濟\n      狀況、受監護人之照顧狀況、家庭成員互動關係，及聲請\n      人監護動機，評估結果略以：相對人因年邁且跌倒過幾\n      次，患有退化性關節炎，現行動需使用四角助行器；曾因\n      患有白內障開刀，一眼看不見，聲請人已聘請外籍看護照\n      顧張朝妹，看護費用由相對人、相對人之長女、長媳、聲\n      請人共同分擔。聲請人表示每週皆會回家探視相對人，外\n      籍看護休假時由聲請人提供相對人生活照顧，每次相對人\n      回診時由聲請人陪同，聲請人於相對人家裝置遠端照護監\n      視器，以利聲請人了解相對人實際受照顧狀況及生活情況\n      。聲請人表示照相對人是子女應盡的責任及義務，不會因\n      為自身是否擔任輔助人而有所改變，但張國永未善盡輔助\n      人的職責，無法交代相對人金錢流向及用途，影響相對人\n      權益，故希望撤換輔助人等語（見新北市政府社會局106\n      年3 月16日新北社工字第1060489055號函附個案處理報告\n      ，本院卷第74、75頁）。本院認聲請人並無明顯不適任輔\n      助人之情形，改由聲請人擔任輔助人，較符合相對人之利\n      益。爰為裁定另行選定輔助人。\n四、依家事事件法第164 條第2 項、第177 條第2 項，裁定如主\n    文。\n中    華    民    國    106     年     7   月    12   日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e56\" target=\"_blank\">孫健智</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   106    年    7     月    12    日\n                            書記官  劉家慶\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1",
    "民法第1106條第1項",
    "民法第15條之2"
  ],
  "uuid": "6d70238ae5745c2e7a86919104db8c9145082df4"
}