{
  "casename": "105,監宣,718",
  "place": "TYDV",
  "judge_date": "20170111",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　105年度監宣字第718號\n聲　請　人　丁元生\n相　對　人　丁寅生\n關　係　人　丁欣梅\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n改定聲請人丁元生（男，民國00年00月0 日生，身分證統一編號\n：Z000000000號）為受監護宣告人丁寅生（男，民國00年0 月00\n日生，身分證統一編號：Z000000000號）之監護人。\n指定關係人丁欣梅（女，民國00年0 月0 日生，身分證統一編號\n：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人丁寅生負擔。\n    理  由\n一、本件聲請意旨略以：聲請人丁元生與相對人即受監護宣告人\n    丁寅生為兄弟關係，相對人因精神狀態已達心神喪失之程度\n    ，無處理自己事務之能力，前經本院於民國102 年12月19日\n    宣告為受監護宣告人，並選定吳燕玲為其監護人、指定丁元\n    生為會同開具財產清冊之人。現因原監護人吳燕玲已與相對\n    人離婚，且其與相對人所育女兒已長居於中國上海，目前相\n    對人於桃園市中壢區樂鑫安養中心養護，且相對人之費用、\n    事務均由聲請人負擔及處理，是原監護人有不適任繼續擔任\n    監護人之情形，為受監護宣告人最佳利益考量，爰依法聲請\n    裁定改由聲請人擔任相對人之監護人，併指定關係人丁欣梅\n    為會同開具財產清冊之人等語。\n二、經查，聲請人主張其為相對人之弟，相對人前經本院於102\n    年12月19日裁定宣告為受監護宣告人，並選定吳燕玲為其監\n    護人、指定丁元生為會同開具財產清冊之人。然原監護人吳\n    燕玲已與相對人於104 年2 月25日經法院裁判離婚等事實，\n    有聲請人提出之戶籍謄本、聲請人、相對人、關係人之現戶\n    戶籍謄本、本院102 年度監宣字第340 號民事裁定影本等件\n    在卷可憑，且經本院依職權調閱本院102 年度監宣字第340\n    號監護宣告事件全案卷宗核閱無誤。揆諸首揭說明，相對人\n    已為監護宣告，則原選定之監護人吳燕玲與相對人離婚後，\n    因吳燕玲長居於中國上海，目前相對人於桃園市中壢區樂鑫\n    安養中心養護，相對人之費用、事務均由聲請人負擔及處理\n    ，因現無人可資行使相對人之監護權，而聲請人為受監護宣\n    告人之弟，其聲請本院另行選定相對人之監護人，洵無不合\n    ，自應准許。\n三、再按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第11\n    11條之1 定有明文。\n四、本件經本院囑請桃園市社會工作師公會對聲請人、相對人進\n    行訪視評估，其結果略以：「……建議：本案之聲請人丁元\n    生先生為相對人的弟弟，關係人丁欣梅小姐為相對人的妹妹\n    ，相對人現於樂鑫護理之家接受機構式照顧，機構人員為相\n    對人生活起居之主要照顧者，目前按置費用由日間照顧及住\n    宿式照顧費用補助，餘自付額則以相對人每月身殘補助支付\n    ，不足處則由聲請人補貼，另負擔相對人之醫療費用及協助\n    清償債務。聲請人於訪視時陳述已告知原監護人即相對人前\n    妻吳燕玲小姐本案改定之聲請，惟相對人前妻未有回應。經\n    訪視聲請人丁元生先生具擔任監護人意願。綜合評估相對人\n    的受照顧狀況、聲請人之陳述未見明顯不適任之消極原因…\n    …惟仍請鈞院以相對人最佳利益為考量，並詳參關係人居住\n    處當地訪視單位之訪視報告與相關事證後，予以綜合裁量之\n    。」等語，有該公會105 年12月30日桃劉字第105768號函暨\n    所附桃園市政府社會局社會工作科監護（輔助）宣告調查訪\n    視報告在卷可參。再經本院依職權囑請新北市政府社會局新\n    泰社會福利服務中心對關係人丁欣梅進行訪視評估，其個案\n    處理報告略以：「社工員評估：……三、監護宣告及擔任會\n    同開具財產清冊之人意願評估：案妹（即關係人丁欣梅）表\n    示，過往皆由案弟（即聲請人丁元生）帶案主（即相對人丁\n    寅生）就醫並處理案主相關事宜，亦自費負擔每月3000元機\n    構費用，案弟至安養中心探視案主頻率也相較案妹及案母多\n    次，且案妹信任案弟擔任案主監護權人會保障案主權益並會\n    與手足共同討論，故同意由案弟擔任案主之監護人，另同意\n    擔任案主會同開具財產清冊之人。」等語，有新北市政府社\n    會局106 年1 月4 日新北社工字第1060010442號函文暨所附\n    個案處理報告1 份存卷可查。\n五、本件相對人原來經法院選定之監護人吳燕玲既已與相對人離\n    婚，已並未實際照顧、處理相對人之各項事務而長住於中國\n    上海，確實無法行使相對人之監護權，業經認定如上，考量\n    相對人確實需人監護，本院審酌上開事證及訪視報告之內容\n    ，認聲請人為相對人之弟，與相對人互動關係良好，為現在\n    主要協助處理受監護宣告人照護事宜之人，並有擔任受監護\n    宣告人監護人之意願，由其擔任相對人之監護人，應可提供\n    相對人良好之生活照顧與保護，誠屬符合受監護宣告之人之\n    最佳利益，爰依前揭規定改定聲請人為相對人之監護人。另\n    關係人丁欣梅為相對人之妹，現亦為協助處理受監護宣告人\n    照護事宜之人，爰依前揭規定併指定關係人丁欣梅為會同開\n    具財產清冊之人。又依民法第1113條準用同法第1099條之規\n    定，於監護開始時，監護人對於受監護宣告人之財產，應會\n    同開具財產清冊之人於二個月內開具財產清冊並陳報法院，\n    併此敘明。\n六、爰裁定如主文。\n中    華    民    國     106   年    1     月    11   日\n                     家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65e21129327c1d36f41\" target=\"_blank\">張詠惠</a>\n以上為正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告裁判費新台幣1,000 元。\n中    華    民    國     106   年    1     月    11   日\n                               書記官  陳尚鈺\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "8a46f1a7c04251def0bc9718d84e74aa389b5b71"
}