{
  "casename": "105,輔宣,55",
  "place": "TPDV",
  "judge_date": "20161103",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　105年度監宣字第175號\n　　　　　　　　　　　　　　　　　105年度輔宣字第55號\n聲　請　人　佟光懿\n代　理　人　游小娜\n相　對　人　佟夏璉\n程序監理人　陳令宜\n　　　　　　李麗慧\n相　對　人　佟紋紋\n代　理　人　蔡文玉律師\n相　對　人　佟玲玲\n上列聲請人聲請變更輔助宣告為監護宣告及改定輔助人事件，本\n院裁定如下：\n    主  文\n宣告佟夏璉（女，民國00年0月00日生，身分證統一編號：Z000000000號）為受監護宣告之人。\n選定佟光懿（男，民國43年1月12日，身份證統一編號：Z000000000號）、佟紋紋（女，民國00年00月0日生，身分證統一編號：\nZ000000000）為受監護宣告之人之監護人。除就受監護宣告之人\n生活、護養療治事項之監護職務，由佟紋紋單獨執行外，其餘有\n關財產管理事項之監護職務，由佟光懿、佟紋紋共同執行。\n指定佟玲玲（女，民國00年0月00日生，身份證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請人其餘聲請駁回。\n聲請費用新臺幣壹仟元由受監護宣告之人負擔。\n    理  由\n一、按受輔助宣告之人有受監護之必要者，法院得依民法第14條\n    第1項規定，變更為監護之宣告，民法第15條之1 第3項定有\n    明文；受輔助宣告之人，法院認有受監護之必要者，得依聲\n    請以裁定變更為監護宣告，亦為家事事件法第175條第1項所\n    明定。次按「法院為監護之宣告時，應依職權就配偶、四親\n    等內之親屬、最近一年有同居事實之其他親屬、主管機關、\n    社會福利機構或其他適當之人選定一人或數人為監護人，並\n    同時指定會同開具財產清冊之人。」、「法院選定監護人時\n    ，應依受監護宣告之人之最佳利益，優先考量受監護宣告之\n    人之意見，審酌一切情狀，並注意下列事項：一、受監護宣\n    告之人之身心狀態與生活及財產狀況。二、受監護宣告之人\n    與其配偶、子女或其他共同生活之人間之情感狀況。三、監\n    護人之職業、經歷、意見及其與受監護宣告之人之利害關係\n    。四、法人為監護人時，其事業之種類與內容，法人及其代\n    表人與受監護宣告之人之利害關係。」民法第1111條第1項\n    、第1111條之1亦有明文。\n二、本件聲請意旨略以：受輔助宣告人佟夏璉前因罹患輕度瀰漫\n    性腦功能病變，致為意思表示或受意思表示，或辨識其意思\n    表示效果之能力，顯有不足，經本院於民國102 年12月31日\n    以102年度監宣字第193號、102年度輔宣字第44號及l03年度\n    家聲抗字第22號裁定為受輔助宣告之人。惟嗣後受輔助宣告\n    人病情更形惡化，現已無法言語、吞嚥食物，需以鼻胃管餵\n    食，仰賴氣氣呼吸器，已無法辨識意思表示效果，為此依家\n    事事件法第175條第1項規定，聲請變更輔助宣告為監護宣告\n    ，並請指定受監護宣告人之監護人及會同開具財產清冊之人\n    以維受監護宣告利益等語。\n三、經查，聲請人主張相對人佟夏璉前經本院宣告為受輔助宣告\n    人之情，業據調閱出本院102年度監宣字第193號、102年度\n    輔宣字第44號及103年度家聲抗字第22號卷，查明屬實；又\n    受監護宣告人無法在攙扶下行走，亦無法以手勢或聲音表達\n    需求，日常生活完全由外籍看護照料，眼神渙散無法對焦，\n    留有鼻胃管及尿管，意識清楚但無回應，專注力與動作皆未\n    能受意識控制，互動動機低落，受其疾病影響，致不能為意\n    思表示或受意思表示，亦不能辨識其意思表示之效果，回復\n    可能性低等情，有本院105年5月20日訊問筆錄及臺北市立萬\n    方醫院委託財團法人臺北醫學大學辦理精神鑑定報告書存卷\n    可稽。堪認相對人佟夏璉已達不能為意思表示或受意思表示\n    ，或不能辨識其意思表示之效果，應符合受監護宣告之要件\n    ，從而，聲請人據以聲請變更前開輔助宣告為監護宣告，為\n    有理由，應予准許。\n四、關於受監護宣告人佟夏璉之監護人及會同開具財產清冊之人\n    人選，經本院選任社工李麗慧與律師陳令宜擔任程序監理人\n    提出評估報告，內容略以：\n生活、護養療治事項：佟玲玲為受監理人之主要照顧者，有外\n  籍看護協助，受照顧情形良好，並無不妥之處，惟佟玲玲並無\n  擔任監護人之意願，而佟紋紋因住所相近而時常探視，暸解受\n  監理人生活狀況，有足夠時間照顧受監理人，聲請人目前居住\n  高雄，雖以安裝監視器、固定與外籍看護通話之方式關心受監\n  理人，但仍無法時刻相處，且因其仍有工作，照顧受監理人時\n  間較受限，聲請人及佟紋紋雖均有擔任監護人意願，但在生活\n  、護養療治事項各持己見，為避免於發生緊急事務時無法達成\n  共識處理而造成危險，對於生活、護養療治部分宜單獨執行，\n  並考量監護人能親自照顧受監理人，且受監理人曾表達不願受\n  聲請人照顧之意願等情，故在關於生活、護養療治部分之職務\n  ，宜由佟紋紋單獨執行。\n財產管理事務：本院103年度家聲抗字第22號裁定聲請人及佟\n  紋紋共同執行財產管理、使用、收益等事項之輔助職務，惟佟\n  紋紋僅消極回應聲請人，然在透過協商、溝通後仍可達成共識\n  ，並非無合作之可能性，如以共同監護方式處理財產管理事務\n  ，可相互監督，並避免單一獨任監督而擅權處理事務之情，考\n  量聲請人及佟紋紋皆有強烈監護意願，故建議皆為受監理人之\n  監護人，除就受監理人生活、護養療治事項之監護職務，由佟\n  紋紋單獨執行外，其餘有關財產管理事務之監護職務，由聲請\n  人及佟紋紋共同執行。\n會同開具財產清冊之人選：佟玲玲現為受監理人主要照顧者，\n  並曾協助管理財產，對受監理人財產狀況知之甚詳，亦有擔任\n  會同開具財產清冊之人之意願，由其擔任應符合受監理人最佳\n  利益，聲請人雖提出由其次子擔任，然其次子意願不明，與受\n  監理人往來不多，亦未接觸受監理人財產狀況，擔任會同開具\n  財產清冊之人並無實益（參程序監理人法庭評估報告書）。\n五、本院參酌上開程序監理報告之評估及建議，復審酌聲請人與\n    相對人佟紋紋雖均為佟夏璉之子女，且有擔任監護人之意願\n    ，惟對於生活、護養療治事務無法即時達成共識，若由聲請\n    人、佟紋紋共同擔任相對人之監護人，恐無法就生活、護養\n    療治事務完全達成協議，對相對人更為不利，而佟紋紋因與\n    受監護宣告人佟夏璉住居所相近，熟知醫療、生活等相關事\n    務，並考量兩造間對於財產監護之意見紛歧甚大，若由聲請\n    人及佟紋紋共同執行財產管理事務之監護職務，亦可收互相\n    監督、避免擅斷之效等情，認選任聲請人佟光懿及相對人佟\n    紋紋為相對人佟夏璉之監護人，其中關於生活、護養療治事\n    項之監護職務，由佟紋紋單獨執行外，其餘有關財產管理事\n    項之監護職務，由佟光懿、佟紋紋共同執行，並指定佟玲玲\n    為會同開具財產清冊之人，應符合相對人之最佳利益。另相\n    對人佟夏璉既經本院宣告為受監護宣告之人，並選定監護人\n    及會同開具財產清冊之人，聲請人佟光懿以本院105 年度輔\n    宣字第55號聲請改定輔助人，已無權利保護之必要，應予駁\n    回。又監護開始時，監護人對於受監護人之財產，應依規定\n    會同法院指定之會同開具財產清冊之人，於2 個月內開具財\n    產清冊並陳報法院；且前項期間，法院得依監護人之聲請，\n    於必要時延長之，於財產清冊開具完成並陳報法院前，監護\n    人對於受監護人之財產，僅得為管理上必要之行為，附此敘\n    明。\n五、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國    105   年    11    月    3     日\n                  家事法庭  法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37681\" target=\"_blank\">郭淑貞</a>\n以上正本證明與原本無異。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人等部\n分，應於送達後10日內向本院提出抗告狀（附具繕本），並繳納\n抗告費新臺幣壹仟元；其餘關於宣告監護之部分，不得抗告。\n中    華    民    國    105   年    11    月    3     日\n                            書記官   郭麗琴\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第15條之1第3項",
    "民法第1111條第1項",
    "民法第14條第1項"
  ],
  "uuid": "7cec498dbfd93a4ed7be567fd14b2e9db7e8799f"
}