{
  "casename": "105,監宣,150",
  "place": "KLDV",
  "judge_date": "20161110",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院民事裁定　　　　　　105年度監宣字第150號\n聲　請　人　林聰良\n相　對　人　林吳阿金\n　　　　　　范氏春草\n利害關係人　林金龍\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定林聰良（男，民國五十八年十二月十四日生，身分證統一編\n號：Z000000000號）為受監護宣告之人林聰勇（男，\n民國五十一年五月五日生，身分證統一編號：Z000000000號）之監護人。\n指定林金龍（男，民國六十五年十一月二十四日生，身分證統一\n編號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人林聰勇負擔。\n    理  由\n一、本件聲請意旨略以：受監護宣告人林聰勇前經本院裁定宣告\n    為受監護宣告人，並選定相對人等為受監護宣告人林聰勇之\n    共同監護人。惟相對人范氏春草經法院裁定為受監護宣人之\n    監護人後，未曾實際照顧過受監護宣告人，且其實際控管受\n    監護宣告人之存款及出售不動產所獲得之價金，僅一開始有\n    用來支付受監護宣告人之養護費用，於去年11月起即未再給\n    付該筆費用，現已不知所蹤，而該筆養護費用則改由聲請人\n    及聲請人之弟林金龍負擔，現受監護宣告人之相關事務亦大\n    部分由其負責處理，足認相對人范氏春草已不適任擔任受監\n    護宣告人林聰勇之監護人。又相對人林吳阿金已屆高齡80歲\n    ，身體狀況不佳，亦已不適任擔任受監護宣告人之監護人，\n    爰聲請改由聲請人擔任受監護宣告人之監護人等語。\n二、相對人林吳阿金則到庭陳述略以：其年紀已大，復不良於行\n    ，無法處理受監護宣告人事宜，而相對人范氏春草並未照顧\n    受監護宣告人，經多次聯繫相對人范氏春草亦無果，其同意\n    改由聲請人擔任受監護宣告人之監護人等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制；法院依第110\n    6條之1另行選定或改定監護人時，應同時指定會同開具財產\n    清冊之人，民法第1106條之1第1項、第1094條第4項分別定\n    有明文，而上開規定，於成年人之監護準用之，此觀民法第\n    1113條規定自明。又法院選定監護人時，應依受監護宣告之\n    人之最佳利益，優先考量受監護宣告之人之意見，審酌一切\n    情狀，並注意下列事項：受監護宣告之人之身心狀態與生\n    活及財產狀況。受監護宣告之人與其配偶、子女或其他共\n    同生活之人間之情感狀況。監護人之職業、經歷、意見及\n    其與受監護宣告之人之利害關係。法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係，民法第1111條第1項及第1111條之1亦分別定有明文。\n四、經查：\n  聲請人主張受監護宣告人林聰勇前經本院裁定宣告為受監護\n    宣告人，並選定相對人等為受監護宣告人林聰勇之共同監護\n    人，業據其提出戶籍謄本為證，且為相對人林吳阿金所不爭\n    執，自堪信為真實。又聲請人主張相對人范氏春草經法院裁\n    定為受監護宣告人之監護人後，未曾實際照顧過受監護宣告\n    人，且其實際控管受監護宣告人之存款及出售不動產所獲得\n    之價金，僅一開始有用來支付受監護宣告人之養護費用，於\n    去年11月起即未再給付該筆費用，現已不知所蹤，而該筆養\n    護費用則改由聲請人及聲請人之弟林金龍負擔，現受監護宣\n    告人之相關事務亦大部分由其負責處理；另相對人林吳阿金\n    已高齡78歲，且行動不便等情，除經相對人林吳阿金到庭陳\n    述在卷（見本院105年10月26日審理筆錄）外，並據聲請人\n    提出基隆市私立和平護理之家入住定型化契約書、收據為證\n    ，且經本院家事調查官查明無訛（詳如後述家事調查報告）\n    ，亦堪信為真實。\n  另本院依職權請本院家事調查官對聲請人、相對人等及受監\n    護宣告人為訪視調查，結果略以：1.聲請人執行監護能力評\n    估：聲請人係受監護宣告人之大弟，自受監護宣告人入住養\n    護機構，便與關係人林金龍共同負責處理受監護宣告人之相\n    關事務，於受監護宣告人存款用罄，不足支應醫療與機構費\n    用時，亦持續墊付迄今，其聲請本事件之意願單純，係為申\n    辦受監護宣告人之相關補助以支應日後所需醫療養護費用。\n    其與受監護宣告人間並無任何利益衝突關係，有正當職業及\n    穩定之收入，經濟狀況無虞，並持續探視關懷受監護宣告人\n    ，故評估其執行監護能力應屬適當。2.相對人林吳阿金態度\n    評估：相對人林吳阿金係受監護宣告人之母親，對於受監護\n    宣告人相當關懷愛護，過往雖係擔任受監護宣告人之共同監\n    護人，惟就受監護宣告人之生活、醫療與財產管理等事務，\n    實際係交由聲請人與關係人林金龍代為處理，加以其目前年\n    事已高，行動不便，若改由其單獨執行監護職務，顯無法確\n    實符合受監護宣告人之利益。3.相對人范氏春草態度評估：\n    相對人范氏春草係受監護宣告人之配偶，過往係擔任受監護\n    宣告人之共同監護人，惟受監護宣告人安置機構之護理人員\n    表示，自105年受監護宣告人入住以來，僅見相對人范氏春\n    草前往探視一次。相對人范氏春草亦表達受監護宣告人之所\n    有事項，皆係由受監護宣告人之兄弟代為處理，其無力參與\n    受監護宣告人之生活與醫療等相關事項，顯見相對人范氏春\n    草確有未能善盡執行監護職務之情事，若由其繼續擔任監護\n    職務，顯不適當。4.關係人林金龍態度評估：關係人林金龍\n    係受監護宣告人之二弟，過往係與聲請人共同負責處理受監\n    護宣告人之相關事務，亦固定前往探視關懷受監護宣告人，\n    其與聲請人之認知一致，動機單純，皆期望由其或聲請人負\n    責受監護宣告人之日後照護事項，並能申辦相關補助以支應\n    日後醫療養護所需費用。其與受監護宣告人間並無任何利益\n    衝突關係，有正當職業及穩定之收入，經濟狀況無虞，故評\n    估其執行監護能力應屬適當。5.關係人林聰明態度評估：關\n    係人林聰明係受監護宣告人之大哥，因同感關係人范氏春草\n    已無照護受監護宣告人之意願，加以過往皆由聲請人與關係\n    人林金龍負責處理受監護宣告人之生活及醫療事務，因而支\n    持由聲請人與關係人林金龍擔負受監護宣告人之照護責任。\n    處遇建議：經綜合評估受監護宣告人之受照顧狀況、聲請人\n    及相對人、關係人等之陳述，應認相對人林吳阿金與范氏春\n    草已不適宜擔任受監護宣告人之監護職務，而聲請人與關係\n    人林金龍可給予受監護宣告人良好之身體健康照顧，使其得\n    有親人隨時之關懷與互動，且聲請人與其他關係人等對於受\n    監護宣告人之照顧、醫療及財務管理方面之意見一致，已達\n    成共識，相對人林吳阿金與關係人林聰明亦對於由聲請人或\n    關係人林金龍負責受監護宣告人未來相關事務之處理皆表放\n    心。因考量關係人林金龍長時間於中國工作，雖固定每二月\n    返台一次，惟考量受監護宣告人若遇有緊急醫療等事項之處\n    理乃刻不容緩，故擬建議鈞庭裁定由聲請人擔任受監護宣告\n    人林聰勇之監護人，由關係人林金龍擔任會同開具財產清冊\n    之人，應能符合受監護宣告人之最佳利益等語，有本院家事\n    事件調查報告在卷可稽。\n  本院審酌上情，認相對人范氏春草確未負起實際照顧受監護\n    宣告人之責任，且現亦不知所蹤，而相對人林吳阿金已屆高\n    齡，復身體狀況不佳，無法負荷監護人之職務，故聲請人主\n    張由相對人等有不適任共同擔任受監護宣告人監護人之情事\n    ，亦不符受監護宣告人之最佳利益，並聲請改定受監護宣告\n    人之監護人，尚屬有據。再酌以聲請人現為受監護宣告人實\n    際照顧及養護費用負擔之人，而由上揭本院家事調查報告亦\n    可知，聲請人有正當職業及穩定之收入，經濟狀況無虞，具\n    有執行監護能力，且受監護宣告人之母即相對人林吳阿金、\n    兄弟林聰明、林金龍亦均同意由聲請人擔任受監護宣告人之\n    監護人，故認改由聲請人擔任受監護宣告人之監護人，應符\n    合受監護宣告人之最佳利益，爰依聲請人之聲請，改由聲請\n    人為受監護宣告人林聰勇之監護人，並依本院家事調查官之\n    建議，指定關係人林金龍為會同開具財產清冊之人。另本院\n    選定之監護人即聲請人應依據民法第1113條準用同法第1099\n    條第1項之規定，對於受監護宣告之人之財產，會同林金龍\n    於2個月內開具財產清冊，並陳報法院，併此敘明。\n五、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   105    年   11    月    10     日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37382\" target=\"_blank\">王美婷</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   105    年   11    月    10     日\n                          書記官  潘端典\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條第1項",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1094條第4項"
  ],
  "uuid": "f6ad7d833bc6eee2099e5ae5511edfefd362c443"
}