{
  "casename": "105,輔宣,9",
  "place": "PCDV",
  "judge_date": "20160531",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　　105年度輔宣字第9號\n聲　請　人　李哲宇\n兼　上一人\n非訟代理人　李哲甫\n相　對　人　李郭黃菊\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定李哲宇（男，民國00年00月00日生，身分證統一編號：Z000000000號）、李哲甫（男，民國00年0 月0 日生，身分證統一編\n號：Z000000000號）為受輔助宣告之人李俊億之共同輔助人。\n聲請費用由受輔助宣告之人李俊億負擔。\n    理      由\n一、本件聲請意旨略以：聲請人二人均為受輔助人李俊億之子，\n    受輔助人李俊億因躁鬱症，前經鈞院於民國104 年3 月16日\n    以103 年度輔宣字第31號裁定宣告為受輔助宣告之人，並選\n    定其母即相對人李郭黃菊為輔助人。茲因相對人李郭黃菊年\n    事已高，更於104 年11月30日因左側顱內出血，致右半身癱\n    瘓，無法行動、無法自行吞嚥、無法排尿，又有中度失語症\n    ，講話像牙牙學語的嬰兒，可見相對人李郭黃菊有顯不適任\n    輔助人之情事。而受輔助人李俊億已離婚，聲請人二人為李\n    俊億之子，現均由聲請人負責照料受輔助人李俊億，故改由\n    聲請人二人擔任受輔助人李俊億之共同輔助人，最能符合受\n    輔助人李俊億之最佳利益，此亦經家屬一致同意，爰依民法\n    第1113條之1 準用民法第第1106條之1 之規定，請求鈞院另\n    行改定由聲請人二人擔任受輔助人李俊億之共同輔助人等語\n    。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1 第1 項定\n    有明文。又法院選定監護人時，應依受監護宣告之人之最佳\n    利益，優先考量受監護宣告之人之意見，審酌一切情狀，並\n    注意下列事項：一、受監護宣告之人之身心狀態與生活及財\n    產狀況。二、受監護宣告之人與其配偶、子女或其他共同生\n    活之人間之情感狀況。三、監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。四、法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係。又有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依受監護人、四親等內之親屬、\n    檢察官、主管機關或其他利害關係人之聲請，改定適當之監\n    護人，民法第1111條之1 、第1106條之1 亦分別定有明文。\n    上開規定，並依民法第1113條之1 第2 項規定於輔助人及有\n    關輔助之職務準用之。\n三、經查：聲請人主張之事實，業據提出本院103 年度輔宣字第\n    31號民事裁定暨確定證明書、國立臺灣大學醫學院附設醫院\n    診斷證明書等件為證，並經本院依職權調取本院103 年度輔\n    宣字第31號輔助宣告卷宗查核屬實。又相對人李郭黃菊及受\n    輔助人李俊億之親屬均同意改由聲請人等擔任共同輔助人乙\n    情，亦有同意書1 件在卷可稽，堪信聲請人之主張為真正。\n    本院依上開調查結果，認受輔助人李俊億之原輔助人即相對\n    人郭黃菊年事已高，目前更因左側顱內出血，致右半身癱瘓\n    ，無法行動，並有中度失語症，對於擔任輔助人職務恐力有\n    未逮，是其擔任受輔助人李俊億之輔助人確顯有不適任之情\n    事。又聲請人二人為受輔助人李俊億之子，且現由聲請人二\n    人負責處理受輔助人李俊億之相關事務，渠等亦有意願擔任\n    受輔助人李俊億之輔助人，並經其家屬一致同意等情，認聲\n    請人二人應有輔助受輔助人李俊億之能力，並適於任之，是\n    由聲請人任輔助人，符合受輔助人李俊億之最佳利益，爰依\n    民法第1113條之1 準用同法第1106條之1 之規定，改定聲請\n    人二人為受輔助人李俊億之共同輔助人。\n四、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   105    年    5     月    31    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65c21129327c1d36dda\" target=\"_blank\">吳韻馨</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1000元整。\n中    華    民    國   105    年    5     月    31    日\n                            書記官  劉育全\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1106條之1"
  ],
  "uuid": "216b43a930dba4c54134b78dc96aa86bc5967bcb"
}