{
  "casename": "105,輔宣,1",
  "place": "PCDV",
  "judge_date": "20161130",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　105年度輔宣字第1號\n聲　 請　 人　張愛珠\n　　　　　　　王郁婷\n上二人共同\n非訟代理人　　紀冠伶律師\n相　 對　 人　陳錦雯\n受輔助宣告人　陳淑貞\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定王郁婷（女、民國00年0 月0 日生、身分證統一編號：Z000000000號）為受輔助宣告之人陳淑貞（女，民國00年00月00日生\n，身分證統一編號：Z000000000號）之輔助人。\n聲請費用由受輔助宣告之人陳淑貞負擔。\n    理      由\n一、聲請人主張：\n  聲請人張愛珠為受輔助宣告之人陳淑貞（以下簡稱受輔助人\n    陳淑貞）之母親、聲請人王郁婷為受輔助人陳淑貞之女兒，\n    相對人陳錦雯則為受輔助人陳淑貞同母異父之妹妹。陳淑貞\n    於民國101 年4 月23日經鈞院以100 年度輔宣字第54號民事\n    裁定宣告為受輔助宣告之人，並選任其妹即相對人陳錦雯為\n    輔助人。\n  聲請人王郁婷前於101 年4 月11日與相對人陳錦雯達成調解\n    ，由聲請人王郁婷將其名下所有座落新北市○○區○○段○\n    0000地號土地及其上建物即門牌號碼新北市○○區○○街00\n    號7 樓含頂樓增建部分（以下簡稱系爭房地）移轉予受輔助\n    人陳淑貞所有；聲請人王郁婷除當場交付現金新臺幣（下同\n    ）410,722 元，作為辦理前開產權過戶所需之代書費用及相\n    關稅費外、另承諾按月再給付受輔助人陳淑貞生活費用一萬\n    元，此外，為達保護受輔助人陳淑貞之權益，雙方並達成由\n    相對人陳錦雯擔任受輔助人陳淑貞之輔助人，相對人陳錦雯\n    應盡善良管理人之注意義務管理受輔助人陳淑貞之財產。嗣\n    聲請人王郁婷於101 年4 月30日依前開調解筆錄將前開房地\n    移轉予受輔助人陳淑貞所有。\n  孰料，相對人陳錦雯自101 年4 月底擔任受輔助人陳淑貞之\n    輔助人後，未善盡其對受輔助人陳淑貞財產管理之責：\n  相對人陳錦雯違反輔助人不得受讓受輔助宣告人財產之規定\n    ：\n    受輔助人陳淑貞與聲請人張愛珠同住，相對人陳錦雯未實際\n    照顧受輔助人陳淑貞，詎相對人陳錦雯虛構其於101 年10月\n    至103 年10月看護受輔助人陳淑貞之事實，按月由其管理之\n    受輔助人陳淑貞資產中支出35,000元，作為受輔助人陳淑貞\n    支付相對人陳錦雯之看護費用，合計支出達525,000 元，相\n    對人陳錦雯所為，業已違反民法第1113條之1 規定，顯已損\n    及受輔助人陳淑貞之權益。\n  相對人陳錦雯未善盡管理受輔助人陳淑貞財產之責任：\n  相對人陳錦雯違背其職務，在受輔助人陳淑貞不知情下，擅\n    自賤價出售系爭房地：\n    相對人陳錦雯，在受輔助人陳淑貞不知情下，於101 年7 月\n    16日，將受輔助人陳淑貞名下甫於101 年4 月30日受贈自聲\n    請人王郁婷市價達1,600 萬元以上之系爭房地，以低價890\n    萬元賤賣予其胞妹陳錦秋。相對人陳錦雯濫用其職權，擅自\n    賤價出售系爭房地，已不法侵害受輔助宣告人陳淑貞之權益\n    。\n  相對人陳錦雯不當出售系爭房地，使受輔助人陳淑貞喪失租\n    金之收益：\n    系爭房地原本作為受輔助人陳淑貞及聲請人張愛珠之住所；\n    頂樓增建部分，則出租他人使用，每月可收取12,000元租金\n    ，每年有144,000 元租金收益。倘將七樓一併出租，每月租\n    金獲益可達32,000至35,000元，每年獲益384,000 至420,00\n    0 元，相對人陳錦雯將系爭房地以890 萬元賤價出售後，縱\n    將該890 萬元全數定存，其所得利益遠低於租金獲益，足證\n    相對人陳錦雯對受輔助人陳淑貞產管理顯然不當。\n  尤有甚者，相對人陳錦雯將系爭房地出售所得890 萬元全數\n    提領一空，致受輔助人陳淑貞名下已無任何財產。\n  相對人陳錦雯自以為其為受輔助人陳淑貞之法定代理人，違\n    反受輔助人陳淑貞之意願，假受輔助人陳淑貞之名義，恣意\n    對聲請人王郁婷興訟：\n    相對人陳錦雯以其照顧受輔助人陳淑貞為由，按月要求受輔\n    助人陳淑貞支付伊35,000元看護費，再以其為受輔助人陳淑\n    貞之法定代理人，以受輔助人陳淑貞之名義，具狀向鈞院請\n    求聲請人王郁婷給付受輔助人陳淑貞看護費用。該案嗣經鈞\n    院以104 年度家親聲字第229 號民事裁定駁回其請求後，相\n    對人陳錦雯竟未經受輔助人陳淑貞同意，擅自偽造受輔助人\n    陳淑貞之簽名，提起抗告。相對人陳錦雯濫用其輔助人之職\n    權，益證輔助人陳錦雯顯然不適任輔助人。\n  聲請人王郁婷適任受輔助人陳淑貞之輔助人：\n  聲請人王郁婷為受輔助人陳淑貞唯一女兒，母女關係良好，\n    且聲請人王郁婷自82年大學畢業工作起，至今22餘年皆按月\n    給付受輔助人陳淑貞生活費用，從未間斷。\n  受輔助人陳淑貞自104 年8 月18日起與聲請人王郁婷同住，\n    由聲請人王郁婷照顧迄今，受輔助人陳淑貞與聲請人王郁婷\n    一家多年相處融洽，並無任何不適。\n  系爭房地為聲請人張愛珠所購，自80年起即登記在聲請人王\n    郁婷名下，擬作為受輔助人陳淑貞養老之用。迄101 年4 月\n    30日移轉登記至受輔助人陳淑貞名下之前，期間長達20年，\n    聲請人王郁婷從未覬覦該房地。且聲請人王郁婷持有該房地\n    期間，將頂樓出租，租金收益全數作為受輔助人陳淑貞之生\n    活費用。在聲請人持有系爭房地時尚且如此善待受輔助人陳\n    淑貞，況受輔助人陳淑貞名下目前已無任何財產下，擔任其\n    輔助人無任何之獲益。\n  至於聲請人王郁婷多年來與受輔助人陳淑貞之爭訟，實非二\n    人之真意，而係僅稚齡心智之受輔助人陳淑貞遭相對人陳錦\n    雯不當唆使、操弄，二人同住後，母女二人早已冰釋前嫌。\n  就相對人陳錦雯抗辯之表示：\n  聲請人王郁婷於104 年8 月18日，係應聲請人張愛珠及受輔\n    助人陳淑貞之要求，帶彼等二人離開相對人陳錦雯提供之住\n    所。相對人陳錦雯曾以此事，向臺灣新北地方法院檢察署告\n    發聲請人王郁婷夫妻二人涉犯妨害自由，業經臺灣新北地方\n    法院檢察署以104 年度偵字第23732 號為不起訴處分。且當\n    時聲請人張愛珠當場向輔助人陳錦雯表示「是你不要我們」\n    等語。另受輔助人陳淑貞於105 年4 月28日庭訊時亦表明她\n    想與聲請人王郁婷同住，足證聲請人王郁婷係經同意後始帶\n    彼等離開。\n  又相對人陳錦雯稱未向受輔助人陳淑貞收取看護費52萬餘元\n    云云，惟於另案即鈞院104 年度家親聲字第229 號案件，相\n    對人陳錦雯已提出其收受受輔助人陳淑貞支付看護費用款項\n    共554,150 元之收據在卷，足證相對人陳錦雯所述不實。\n  綜上所述，相對人陳錦雯係覬覦系爭房地，始積極爭取擔任\n    受輔助人陳淑貞之輔助人，嗣在如願將該房地以低價移轉登\n    記予其胞妹陳錦秋名下，虛偽製作890 萬元之交易提、存款\n    ，再將受輔助人陳淑貞名下890 萬元提領一空後，即視受輔\n    助人陳淑貞及聲請人張愛珠連敝屣都不如，致聲請人張愛珠\n    於104 年8 月18日偕同陳淑貞搬遷至聲請人王郁婷同住。核\n    相對人陳錦雯擔任受輔助人陳淑貞之輔助人期間所為，在在\n    未善盡其任輔助人應有善良管理人之注意責任，故自有變更\n    改由聲請人王郁婷擔任之必要。\n  聲明：改定由聲請人王郁婷為受輔助人陳淑貞之輔助人等語\n    。\n二、相對人陳錦雯主張：\n  受輔助人陳淑貞係聲請人王郁婷之母，患有輕度智障，多年\n    來由相對人陳錦雯及聲請人張愛珠共同協力照顧，且自相對\n    人陳錦雯於19歲時，即在外工作賺錢養家，以支付聲請人張\n    愛珠、受輔助人陳淑貞、聲請人王郁婷三人生活所需。\n  相對人陳錦雯自76年起，即從事房屋銷售業務，為房屋代銷\n    公司或建設公司約聘人員，又相對人陳錦雯自98年2 月28日\n    起即離職在家，看護其同母異父之二姊即受輔助人陳淑貞。\n    嗣因受輔助人陳淑貞已有聘僱外傭看護，因此相對人陳錦雯\n    自104 年4 月8 日再進入職場至今。\n  77年間，受輔助人陳淑貞將繼承所得二分之一持分之南投縣\n    ○○鎮○○段000000地號土地出售，79年受輔助人陳淑貞將\n    售地款項與相對人陳錦雯合資，向相對人陳錦雯當時所任職\n    建設公司以分期付款方式購買系爭房地之預售屋，當時房地\n    總價575 萬元，俟房屋建造完成，其建物原係登記在相對人\n    陳錦雯名下，而土地借名登記在聲請人王郁婷名下，嗣相對\n    人陳錦雯因同情受輔助人陳淑貞智障、且無法自理生活，亦\n    考量聲請人王郁婷係受輔助人陳淑貞唯一子女，故相對人陳\n    錦雯先於85年間將房屋一半產權借名過戶給聲請人王郁婷，\n    93年間再將其餘一半過戶給受輔助人陳淑貞，其後又於96年\n    間由受輔助人陳淑貞將上開一半產權借名過戶給聲請人王郁\n    婷。又相對人陳錦雯於96年間，贈與受輔助人陳淑貞現金40\n    0 萬元，經聲請人王郁婷同意，亦以聲請人王郁婷名義，存\n    放在其郵局及土地銀行帳戶辦理定存；聲請人王郁婷亦同時\n    將其存摺、印章、定存單以及上開房地權狀亦交由相對人陳\n    錦雯保管。準此，系爭房地從未有聲請人張愛珠名義、亦非\n    聲請人張愛珠出資，更無聲請人張愛珠出資現款證明。況且\n    ，聲請人張愛珠既無工作收入，亦無繼承娘家財產、且其生\n    活費尚須由相對人陳錦雯負擔；故聲請人王郁婷陳稱上開房\n    地為聲請人張愛珠所購云云，顯與上開事實不符。\n  系爭房屋於96年7 月13日始登記在聲請人王郁婷名下，相對\n    人陳錦雯因上班工作繁忙，亦須安排帶聲請人張愛珠、受輔\n    助人陳淑貞定期至台北榮總看診，並無多餘假日，帶聲請人\n    張愛珠、受輔助人陳淑貞出外遊玩，相對人陳錦雯才向聲請\n    人王郁婷夫婦央求，有空帶兩人外出用餐，每次交與聲請人\n    張愛珠5,000 元餐費，亦即聲請人王郁婷所出示其與張愛珠\n    、陳淑貞、王達雲四人共同出遊之照片，但持續不到半年，\n    王郁婷夫婦已顯現出不耐煩，甚且對聲請人張愛珠、受輔助\n    人陳淑貞怒斥，不再帶其等出遊。相對人陳錦雯見聲請人王\n    郁婷夫婦無真正孝心，為避免聲請人王郁婷日後拒絕返還受\n    輔助人陳淑貞房屋及存款，遂於97年1 月21日，請求聲請人\n    王郁婷簽發1,500 萬元、受款人為陳淑貞之本票供作擔保。\n  聲請人張愛珠見聲請人王郁婷夫婦無心照顧受輔助人陳淑貞\n    ，遂於99年5 月5 日代受輔助人陳淑貞，持聲請人王郁婷名\n    下且實際為受輔助人陳淑貞所有之定存單，至蘆洲土地銀行\n    欲領出現金，購買新北市深坑房屋，並登記在受輔助人陳淑\n    貞名下，卻遭聲請人王郁婷阻擋以致無法取款。當晚聲請人\n    王郁婷告訴其夫王達雲領款之事，王達雲旋出言威嚇聲請人\n    張愛珠，致聲請人張愛珠極度驚恐，日後對王達雲更為畏懼\n    ，不敢不聽從，實非聲請人王郁婷所陳其與配偶王達雲與聲\n    請人張愛珠、受輔助人陳淑貞四人多年來相處融洽，並無任\n    何不適云云。\n  聲請人王郁婷自82年大學畢業迄至91年1 月間前，從未照顧\n    受輔助人陳淑貞，更未支付扶養費。受輔助人陳淑貞因聲請\n    人王郁婷未給付其扶養費，祇得透過受相對人陳錦雯代理聲\n    請本票裁定及其後聲請給付扶養費，故改由聲請人王郁婷擔\n    任受輔助人陳淑貞之輔助人，顯非適妥。\n  聲請人王郁婷於104 年8 月18日深夜11時40分，偷偷至相對\n    人陳錦雯住家，將受輔助人陳淑貞、聲請人張愛珠兩人帶離\n    並藏匿，不讓相對人陳錦雯前去探視，亦讓往後有關受輔助\n    人陳淑貞對聲請人王郁婷提起請求看護費之訴訟皆無法進行\n    主張，故上開104 年度家親聲字第229 號，經鈞院於104 年\n    11月20日裁定駁回聲請，相對人陳錦雯因聲請人王郁婷阻撓\n    ，致無法當面告知受輔助人陳淑貞，亦無法瞭解受輔助人陳\n    淑貞真正之意願；惟相對人陳錦雯為其權益代為提出抗告，\n    相對人陳錦雯於抗告狀上亦據實向鈞院陳報，實非聲請人王\n    郁婷所陳濫用其輔助之職權。聲請人王郁婷為達不給付受輔\n    助人陳淑貞扶養費之目的，竟將受輔助人陳淑貞擅自帶走之\n    手段，而無所不用其極，其行徑令人可憎。\n  相對人陳錦雯係請求照顧受輔助人陳淑貞所出勞力之報酬，\n    而非請求受讓受輔助人陳淑貞之財產：\n    相對人陳錦雯看護照顧受輔助人陳淑貞數十年如一日，出錢\n    、出力，用盡精神體力。且相對人陳錦雯看護受輔助人陳淑\n    貞自101 年10月至103 年10月合計525,000 元看護費，並未\n    自受輔助人陳淑貞資產中支出，而係受輔助人陳淑貞積欠上\n    開款項，故須由聲請人王郁婷給付上開款項予受輔助人陳淑\n    貞後，受輔助人陳淑貞再給付於相對人陳錦雯，足見相對人\n    陳錦雯並無損及受輔助人陳淑貞之權益。\n  受輔助人陳淑貞因無現款支付外勞看護費，同意將房屋出售\n    予胞妹陳錦秋，相對人陳錦雯並非擅自出售，且相對人陳錦\n    雯並無使受輔助人陳淑貞喪失租金收益，亦無不當出售受輔\n    助人陳淑貞之房地。\n  相對人陳錦雯並無驅趕聲請人張愛珠及受輔助人陳淑貞離開\n    ，此係聲請人王郁婷偷偷將其等帶走之藉口，聲請人王郁婷\n    夫婦將聲請人張愛珠帶走後，又帶聲請人張愛珠至蘆洲土地\n    銀行要聲請人張愛珠解約定存單領出400 多萬元存款。\n  聲請人王郁婷、受輔助人陳淑貞間借名財物訴訟，兩造於10\n    1 月4 月11日簽署調解筆錄，其借名現款歸聲請人王郁婷取\n    得約800 多萬元，其中400 多萬元係聲請人王郁婷婚前教師\n    薪津收入；然聲請人王郁婷於83年間有薪津收入時，亦表示\n    願由其薪津以每個月2 萬元作為其與受輔助人陳淑貞生活費\n    ，迄至90年底止之8 年期間共計192 萬元，相對人陳錦雯尚\n    未扣除：另400 萬元係相對人陳錦雯贈與受輔助人陳淑貞、\n    並借名登記在聲請人王郁婷名下，全歸聲請人王郁婷所有。\n    而上開借名房地歸還至受輔助人陳淑貞名下；然聲請人王郁\n    婷總陳稱「上開房地係陳淑貞受贈王郁婷」，顯有故意誤導\n    為聲請人王郁婷贈與上開房地予受輔助人陳淑貞云云，其居\n    心可議。\n  聲請人王郁婷為迴避給付受輔助人陳淑貞看護費，已將名下\n    存款及不動產脫產殆盡，顯有不適擔任輔助人陳淑貞之輔助\n    人。\n  綜上所述，聲請人王郁婷爭取擔任受輔助人陳淑貞之輔助人\n    ，以俾其取得其所有財物之目的，才先將受輔助人陳淑貞偷\n    偷帶走同住，並對做出不實指控誣陷，俟爭取至改定輔助人\n    之目的；其後再將受輔助人陳淑貞棄至他處，而不與其同住\n    ，則受輔助人陳淑貞晚景令人堪憂。故聲請人王郁婷聲請改\n    定其為受輔助人陳淑貞之輔助人，實非真正出自內心欲善待\n    並看護受輔助人陳淑貞之用意。相對人陳錦雯不捨受輔助人\n    陳淑貞性命操控在不孝順之不肖子女手中，為顧及受輔助人\n    陳淑貞，倘有更改輔助人之必要，懇請改由受輔助人陳淑貞\n    大姊陳柏霞擔任，或由鈞院選定二人共同輔助，以救受輔助\n    人寶貴性命。\n  聲明：駁回聲請人之請求等語。\n三、按受輔助宣告之人應置輔助人，民法第1113條之1 第1 項定\n    有明文。又法院選定監護人時，應依受監護宣告之人之最佳\n    利益，優先考量受監護宣告之人之意見，審酌一切情狀，並\n    注意下列事項：一、受監護宣告之人之身心狀態與生活及財\n    產狀況。二、受監護宣告之人與其配偶、子女或其他共同生\n    活之人間之情感狀況。三、監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。四、法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係；而有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依受監護人、四親等內之親屬、\n    檢察官、主管機關或其他利害關係人之聲請，改定適當之監\n    護人；民法1111條之1 、第1106條之1 各定有明文。上開規\n    定，並依民法第1113條之1 第2 項規定於輔助人及有關輔助\n    之職務準用之。\n四、本院之判斷：\n  關於兩造與受輔助人陳淑貞之關係乙節：\n    聲請人張愛珠為受輔助人陳淑貞之母親、聲請人王郁婷為受\n    輔助人陳淑貞之女兒，相對人陳錦雯則為受輔助人陳淑貞同\n    母異父之妹妹，此已為兩造所不爭執，並有彼等戶籍謄本在\n    卷可稽。再者，受輔助人陳淑貞經本院於101 年4 月23 日\n    以100 年度輔宣字第54號民事裁定宣告為受輔助宣告之人，\n    並選任其妹即相對人陳錦雯為輔助人等情，亦為兩造所不爭\n    執，復有聲請人提出之本院100 年度輔宣字第54號民事裁定\n    影本1 件附卷足憑，自堪以認定。\n  關於相對人陳錦雯是否擅自出售受輔助人陳淑貞名下房地乙\n    節：\n    受輔助人陳淑貞名下房地取得之經過：\n      聲請人主張聲請人王郁婷前於101 年4 月11日與相對人陳\n      錦雯達成調解，由聲請人王郁婷將其名下所有座落新北市\n      ○○區○○段○0000地號土地及其上建物即門牌號碼新北\n      市○○區○○街00號7 樓含頂樓增建部分移轉予受輔助人\n      陳淑貞所有；聲請人王郁婷除當場交付現金410,722 元，\n      作為辦理前開產權過戶所需之代書費用及相關稅費外、另\n      承諾按月再給付受輔助人陳淑貞生活費用1 萬元，此外，\n      為達保護受輔助人陳淑貞之權益，雙方並達成由相對人陳\n      錦雯擔任受輔助人陳淑貞之輔助人，相對人陳錦雯應盡善\n      良管理人之注意義務管理受輔助人陳淑貞之財產。嗣聲請\n      人王郁婷於101 年4 月30日依前開調解筆錄將前開房地移\n      轉予受輔助人陳淑貞所有之事實，業據聲請人提出本院民\n      事庭101 年度移調字第24號調解筆錄影本1 件為憑，並為\n      相對人陳錦雯所不爭執，自應認為真實。\n    相對人陳錦雯出售系爭房地之經過：\n      聲請人主張相對人陳錦雯在受輔助人陳淑貞不知情之下，\n      於101 年7 月16日，將受輔助人陳淑貞名下甫於101 年4\n      月30日受贈自聲請人王郁婷之系爭房地，以890 萬元之價\n      格出賣予其胞妹陳錦秋之事實，業據聲請人提出土地房屋\n      買賣契約書影本1 件為證，並經受輔助人陳淑貞到庭陳稱\n      ：「問：你本來知道你名下的三重區碧華街36號7 樓的房\n      子被賣給你妹妹陳錦秋？）沒有經過我同意，沒有跟我講\n      過。」、「問：請你再仔細回想以前是否有同意要賣你的\n      房子？）沒有同意，也不知道這件事。」、「問：房子賣\n      多少錢你知道嗎？）不知道。」、「問：賣房子所得的錢\n      如何使用你知道嗎？）不知道，不見了。」等語，至相對\n      人陳錦雯雖否認有未經受輔助人陳淑貞之同意之情事，然\n      亦自承有上開出售系爭房地之事實無訛。\n  關於相對人陳錦雯出售系爭房地之必要性乙節：\n    經本院詢以「相對人為何於101 年8 月16日將新北市○○區\n    ○○街00號7樓 陳淑貞名下房子出售過戶到妹妹陳錦秋名下\n    ？」相對人陳錦雯答以「因為碧華街7 樓有祖先牌位，陳淑\n    貞沒有工作沒有收入無法跟銀行貸款，我要照顧他的生活，\n    需要費用，所以才會這樣做。」等語，惟查，系爭房地原作\n    為受輔助人陳淑貞及聲請人張愛珠之住所，其頂樓增建部分\n    ，則出租他人使用，每月可收取12,000元租金，且聲請人王\n    郁婷每月固定給付受輔助人陳淑貞1 萬元，至系爭房地出售\n    所得890 萬元則遭相對人陳錦雯全數提領，受輔助人陳淑貞\n    名下已無任何財產，此業經聲請人陳明在卷，並為相對人陳\n    錦雯所不爭執。聲請人復主張倘將系爭房地七樓一併出租，\n    每月租金獲益可達32,000至35,000元等語。準此，受輔助人\n    陳淑貞即使未出售系爭房地，亦有上開固定租金及扶養費用\n    資為生活費用，並無生活難以為繼之困境存在，且出售系爭\n    房地之結果，對於受輔助人陳淑貞之生活正常維持能力未必\n    較有助益，足認相對人陳錦雯出售系爭房地之結果，已使受\n    輔助人陳淑貞喪失租金之收益，其出售系爭房地之必要性，\n    至堪質疑。\n  關於相對人陳錦雯出售系爭房地所得價金如何管理乙節：\n    相對人陳錦雯將出售系爭房地所得價金存放其個人之銀行\n      保管箱：\n      相對人陳錦雯將出售系爭房地所得價金存放其個人之銀行\n      保管箱之事實，除經聲請人陳明在卷外，並為相對人陳錦\n      雯所不爭執，相對人陳錦雯復陳稱：「問：售屋所得款項\n      相對人如何使用？）繳1500萬元本票裁定費12萬多元，外\n      勞費、律師費，其他錢我領出來放在我的國泰世華銀行蘆\n      洲分行保險箱，這是因為我怕放在陳淑貞的帳戶會被聲請\n      人王郁婷夫妻領走。」等語。足認相對人陳錦雯就出售系\n      爭房地所得價金之管理採取放置於個人銀行保管箱之方法\n      ，尚難認係基於受輔助人陳淑貞之最佳利益而為。\n   相對人陳錦雯就出售系爭房地所得價金之剩餘金額拒不說\n     明：\n     經本院詢以「售屋所得款項為陳淑貞所有，究竟還剩多少\n     錢，依法陳淑貞有權知道，相對人是否可以說明剩餘金額\n     ？」相對人陳錦雯答以「我認為這些錢還要扣除我98年3\n     月辭職以後照顧陳淑貞的照顧費用。目前我還是不方便說\n     裡面有多少錢。」等語，再經本院詢以「本院認為售屋所\n     剩款項金額應該公開透明，相對人隱瞞此一事實之結果，\n     可能對於本件之判斷有所影響，有何意見？」相對人陳錦\n     雯仍答以「我暫時還是不方便提出，之後看情況提出。」\n     等語。益徵相對人陳錦雯所為，核與受輔助人陳淑貞之最\n     佳利益之實現背道而馳。\n  關於相對人陳錦雯是否違反受輔助人陳淑貞之意願，假受輔\n    助人陳淑貞之名義，恣意對聲請人王郁婷興訟乙節：\n    聲請人主張相對人陳錦雯以其照顧受輔助人陳淑貞為由，按\n    月要求受輔助人陳淑貞支付伊35,000元看護費，再以其為受\n    輔助人陳淑貞之法定代理人，以受輔助人陳淑貞之名義，具\n    狀向本院請求聲請人王郁婷給付受輔助人陳淑貞看護費用。\n    該案嗣經本院以104 年度家親聲字第229 號民事裁定駁回其\n    請求後，相對人陳錦雯竟未經受輔助人陳淑貞同意，擅自偽\n    造受輔助人陳淑貞之簽名，提起抗告之事實，業據聲請人提\n    出本院104 年度家親聲字第229 號民事裁定、抗告狀、郵局\n    存證信函等影本各1 件為證，並經受輔助人陳淑貞到庭陳述\n    無訛，且有本院依職權調取之105 年度家親聲抗字第1 號民\n    事裁定列印本1 件在卷可稽。而相對人陳錦雯則否認有違反\n    受輔助人陳淑貞意思擅自提起上開事件之聲請，惟自承有自\n    行以受輔助人陳淑貞名義對該事件裁定提起抗告無訛，雖另\n    辯以因聲請人王郁婷偷偷至相對人陳錦雯住家，將受輔助人\n    陳淑貞、聲請人張愛珠兩人帶離並藏匿，不讓輔助人陳錦雯\n    前去探視，致上開104 年度家親聲字第229 號，經本院於\n    104 年11月20日裁定駁回聲請，輔助人陳錦雯因聲請人王郁\n    婷阻撓，致無法當面告知受輔助人陳淑貞，亦無法瞭解受輔\n    助人陳淑貞真正之意願；惟基於其權益考量，遂代為提出抗\n    告，相對人於抗告狀上亦據實向鈞院陳報等語，然觀諸上開\n    抗告狀，其上具狀人欄已有「陳淑貞」之簽名及蓋章，且該\n    抗告狀並未記載相對人陳錦雯所謂代為提起抗告之緣由，另\n    依上開抗告審駁回抗告之裁定所為記載，相對人陳錦雯係遲\n    至該事件抗告審進行審理時始到庭陳述該一緣由，自難認相\n    對人陳錦雯此部分作為符合受輔助人陳淑貞之利益，而不無\n    利用其輔助人之身分而遂行其私人訴訟意圖之嫌。\n  關於聲請人王郁婷是否違反聲請人張愛珠、受輔助人陳淑貞\n    之真意，將其二人擅自帶離乙節：\n    相對人陳錦雯抗辯聲請人王郁婷於104 年8 月18日深夜11時\n    40分，偷偷至輔助人陳錦雯住家，將受輔助人陳淑貞、聲請\n    人張愛珠兩人帶離並藏匿，不讓輔助人陳錦雯前去探視云云\n    ，然此為聲請人王郁婷所否認，陳稱：伊於104 年8 月18日\n    係應聲請人張愛珠及受輔助人陳淑貞之要求，帶彼等二人離\n    開輔助人陳錦雯提供之住所，且當時聲請人張愛珠當場向輔\n    助人陳錦雯表示「是你不要我們」等語。經查，聲請人張愛\n    珠當時確實有對相對人陳錦雯表示：「你嫌我不好，你不要\n    我，我要跟他去，給他照顧。」此有聲請人提出之現場錄音\n    光碟及錄音譯文在卷可參。再者，相對人陳錦雯曾以此事，\n    向臺灣新北地方法院檢察署告發聲請人王郁婷夫妻二人涉犯\n    妨害自由，業經臺灣新北地方法院檢察署以104 年度偵字第\n    23732 號為不起訴處分，此亦有聲請人提出之臺灣新北地方\n    法院檢察署檢察官104 年度偵字第23732 號不起訴處分書影\n    1 件附卷足佐。此外，受輔助人陳淑貞於本院審理時亦表明\n    其想與聲請人王郁婷同住，並陳稱：「（問：你會搬去與女\n    兒王郁婷同住是你自己願意還是被強迫的？）我自己想去那\n    邊住。」、「（問：你媽媽張愛珠是自己願意還是被強迫去\n    與女兒王郁婷那邊住？）她也要跟我們一起住。」、「（問\n    ：相對人有對跟媽媽不好嗎？）是，他罵我媽媽是老番癲。\n    」等語。準此以觀，聲請人王郁婷應係經聲請人張愛珠、受\n    輔助人陳淑貞同意後始帶彼等離開，並無違反聲請人張愛珠\n    、受輔助人陳淑貞之真意至明。\n  關於受輔助人陳淑貞之意願乙節：\n    經本院詢以「現在希望跟誰同住？」、「現在希望由相對人\n    繼續擔任你的輔助人嗎？」、「如果由聲請人王郁婷擔任你\n    的輔助人你同意嗎？」受輔助人陳淑貞分別答以「跟聲請人\n    王郁婷。」、「不要。」、「同意。」等語。另參酌卷附聲\n    請人王郁婷提出之聲請人王郁婷夫妻與聲請人張愛珠、受輔\n    助人陳淑貞共同出遊之照片，其畫面顯示彼此笑容可見，相\n    處融洽，應認受輔助人陳淑貞之真意應係基於過去生活經驗\n    而來，自宜予尊重。\n  綜上事證，相對人陳錦雯未經受輔助人陳淑貞同意，逕自出\n    售系爭房地，所得款項均已挪由自己管領使用，又拒絕說明\n    所餘數額及交還前開金額，且未經受輔助人陳淑貞同意，即\n    對聲請人王郁婷提起給付扶養費之訴訟抗告，足認相對人陳\n    錦雯上開所為，顯已侵害受輔助人陳淑貞之權益，而與受輔\n    助人陳淑貞之最佳利益之追求有所背離。\n  本院依上開調查結果，認由相對人陳錦雯擔任受輔助人陳淑\n    貞之輔助人確有不符合受輔助人陳淑貞最佳利益之情事。另\n    審酌聲請人王郁婷為受輔助人陳淑貞之女兒，二人同住一處\n    ，受輔助人陳淑貞生活相關事務現均由聲請人王郁婷協助處\n    理，且聲請人王郁婷有輔助受輔助人陳淑貞之意願及能力，\n    並適於任之，而受輔助人陳淑貞亦同意由聲請人王郁婷任其\n    輔助人，是改定由聲請人王郁婷為受輔助人陳淑貞之輔助人\n    ，應能符合受輔助人陳淑貞之最佳利益，爰改定聲請人王郁\n    婷為受輔助人陳淑貞之輔助人。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於裁定\n    結果不生影響，爰不予一一論列，併予敘明。\n六、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國    105    年    11   月    30    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37662\" target=\"_blank\">郭光興</a>\n正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀，並繳納抗\n告費新臺幣一千元。\n中    華    民    國    105    年    12   月    2     日\n                            書記官  潘維欣\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "efc1f5acd8cb45a98bbd10564a0a0beeb843e2de"
}