{
  "casename": "105,輔宣,21",
  "place": "TPDV",
  "judge_date": "20160721",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　 105年度輔宣字第21號\n聲　　請　　人\n即受輔助宣告人　呂韓秀梅\n相對人即輔助人　呂曉婷\n關　　係　　人　台北市政府社會局\n法 定 代 理 人　許立民\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定台北市政府社會局為受輔助宣告人呂韓秀梅之輔助人。\n聲請費用新台幣壹仟元由受輔助宣告人呂韓秀梅負擔。\n    理      由\n一、聲請意旨略以：聲請人呂韓秀梅因罹有憂鬱症，前經本院以\n    104 年度監宣字第325 號裁定宣告為受輔助宣告人，並選定\n    相對人即聲請人之女呂曉婷擔任聲請人之輔助人，惟聲請人\n    與相對人因遺產繼承問題常有口角，且有財產糾紛，聲請人\n    對輔助人已失去信任，且聲請人之憂鬱症經治療後已顯著康\n    復，轉為輕度躁症，如認聲請人仍有輔助必要，聲請改定台\n    北市政府社會局擔任輔助人等語。\n二、另行選定輔助人應遵守下列民法規定：\n（一）第15條之1 （輔助之宣告）：\n      對於因精神障礙或其他心智缺陷，致其為意思表示或受意\n      思表示，或辨識其意思表示效果之能力，顯有不足者，法\n      院得因本人、配偶、四親等內之親屬、最近一年有同居事\n      實之其他親屬、檢察官、主管機關或社會福利機構之聲請\n      ，為輔助之宣告。\n      受輔助之原因消滅時，法院應依前項聲請權人之聲請，撤\n      銷其宣告。\n      受輔助宣告之人有受監護之必要者，法院得依第十四條第\n      一項規定，變更為監護之宣告。\n（二）第1113條之1 （輔助人之設置）：\n      受輔助宣告之人，應置輔助人。\n      輔助人及有關輔助之職務，準用第一千零九十五條、第一\n      千零九十六條、第一千零九十八條第二項、第一千一百條\n      、第一千一百零二條、第一千一百零三條第二項、第一千\n      一百零四條、第一千一百零六條、第一千一百零六條之一\n      、第一千一百零九條、第一千一百十一條至第一千一百十\n      一條之二、第一千一百十二條之一及第一千一百十二條之\n      二之規定。\n（三）第1113條之1 第2 項準用第1106條之1 ：（改定監護人之\n      聲請）\n      有事實足認監護人不符受監護人之最佳利益，或有顯不適\n      任之情事者，法院得依前條第一項聲請權人之聲請，改定\n      適當之監護人，不受第1094條第1 項規定之限制。\n      法院於改定監護人確定前，得先行宣告停止原監護人之監\n      護權，並由當地社會福利主管機關為其監護人。\n（四）第1113條之1 第2 項準用第1111條之1 ：\n      法院選定監護人時，應依受監護宣告之人之最佳利益，優\n      先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n      列事項：\n      （１）受監護宣告之人之身心狀態與生活及財產狀況。\n      （２）受監護宣告之人與其配偶、子女或其他共同生活之\n            人間之情感狀況。\n      （３）監護人之職業、經歷、意見及其與受監護宣告之人\n            之利害關係。\n      （４）法人為監護人時，其事業之種類與內容，法人及其\n            代表人與受監護宣告之人之利害關係。\n三、本院查：\n（一）聲請人就其主張之事實，業據提出本院104 年度監宣字第\n      325 號裁定、診斷證明書、戶籍謄本等件為證。\n（二）相對人則以：我和弟弟呂仲格是為了聲請人的病情將聲請\n      人送醫，我們都擔心聲請人在不穩定的時候將房子賣了，\n      我們是擔心她受騙，我寧可當媽媽眼裡的壞女兒，也要保\n      護她和爸爸累積下來的老本，我們不會改變主意更換或除\n      去監護人等語，資為抗辯。並提出：呂仲格同意書、驗傷\n      診斷書、戶籍謄本等件為證。\n（三）經本院委託新竹縣政府進行訪視調查評估認：呂曉婷對呂\n      韓秀梅身心狀況極為瞭解，處事判斷能力佳，經濟生活穩\n      定優渥，親友資源充足，對呂韓秀梅也仍存有親情，單純\n      就呂曉婷條件評估，適任性佳。然而呂曉婷有動用呂韓秀\n      梅房產貸款之事實（據呂曉婷解釋是出於官司訴訟和繳交\n      遺產稅二項現實需求，且呂韓秀梅也是官司的被告等語）\n      ，建議就呂韓秀梅日常生活是否真的有任意揮霍的狀況，\n      呂曉婷動用呂韓秀梅房屋貸款是否私心動用兩部分再予詳\n      細調查等情，有訪視調查評估報告在卷可證。台北市政府\n      社會局亦提出訪查評估報告稱：綜合家庭關係支持系統及\n      動機評估，呂韓秀梅與子女信任關係薄弱，抗拒由呂曉婷\n      擔任輔助人等語，有訪查評估報告在卷可佐。\n（四）審酌前開諸情，考量相對人仍有雙相情緒障礙症，目前無\n      精神病特徵之躁症發作，輕度，領有身心障礙手冊，仍有\n      選任輔助人之必要。而相對人擔任聲請人之輔助人雖適任\n      性佳，但其確有未經聲請人同意動用聲請人房產貸款情事\n      ，又因財務處理與聲請人屢生口角，雙方信賴關係薄弱，\n      聲請人明確表示抗拒由相對人擔任輔助人，並聲請改由台\n      北市政府社會局擔任，再參酌前開「法院選定監護人時，\n      應依受監護宣告之人之最佳利益，優先考量受監護宣告之\n      人之意見，審酌一切情狀」、及「法院於改定監護人確定\n      前，得先行宣告停止原監護人之監護權，並由當地社會福\n      利主管機關為其監護人」等規定，爰依聲請人之聲請，改\n      定台北市政府社會局為聲請人之輔助人。\n四、依家事事件法第164 條第2 項、第177 條第2 項，裁定如主\n    文。\n中    華    民    國    105    年    7    月    21    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d371cd\" target=\"_blank\">林鈺琅</a>\n以上正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內，向本院提出抗告狀，並\n繳納抗告費新台幣一千元。\n中    華    民    國    105    年    7    月    21    日\n                            書記官  鞠 云 彬\n",
  "related_statue": [],
  "uuid": "e4e97941a8b858464d325f342d2bb7c3f758d478"
}