{
  "casename": "105,監宣,633",
  "place": "TCDV",
  "judge_date": "20170731",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　105年度監宣字第633號\n聲　請　人　陳鍊卿　\n　　　　　　陳廷鈺　\n相　對　人　陳蔡月裡\n上列聲請人聲請改定受監護宣告人監護人事件，本院裁定如下：\n    主    文\n聲請駁回。\n程序費用由聲請人負擔。\n    理    由\n一、聲請意旨略以：聲請人戊○○、乙○○分別為相對人之三子\n    、四子，相對人前經本院以101年度監宣字第475號裁定宣告\n    為受監護宣告之人，並選定相對人之長子即關係人己○○、\n    次子即關係人丁○○及聲請人戊○○為相對人之共同監護人\n    ，及指定聲請人乙○○為會同開具財產清冊之人確定。詎，\n    關係人丁○○於擔任相對人之監護人期間，不僅不盡扶養相\n    對人之義務，而經聲請人乙○○對其提起請求返還代墊扶養\n    費用之不當得利訴訟，並獲本院以102年度沙小字第280號判\n    決確定，且對於相對人向訴外人潘文彬請求返還所有物事件\n    ，亦消極不配合，以致因無關係人丁○○同意提起訴訟，須\n    另行選定特別代理人，甚至於臺灣高等法院臺中分院103年\n    度家上易字第12號分割遺產事件判決確定後，相對人本應得\n    向關係人庚○○聲請強制執行（本院105年度司執字第370\n    03號），請求點交遺產，卻因關係人丁○○之消極不處理，\n    以致相對人聲請強制執行之代理權因此欠缺，無法補正。基\n    上，確有事實足認關係人丁○○不符相對人之最佳利益，亦\n    有顯不適任之情事，為此，爰依民法第1113條、第1106條之\n    1規定，聲請改定相對人之監護人由聲請人二人擔任等語。\n二、關係人之答辯：\n（一）關係人丁○○部分：\n  １、關係人己○○於民國101年6月14日訴請分割被繼承人陳金\n      枋（相對人之配偶、聲請人及關係人之父親）之遺產，經\n      本院以102年度家訴字第112號事件受理，審理期間關係人\n      丁○○聲請監護宣告，經本院於104年12月26日以101年度\n      監宣字第475號裁定宣告相對人為受監護宣告之人，並選\n      定關係人丁○○、己○○及聲請人為監護人，及指定聲請\n      人乙○○為會同開具財產清冊之人。嗣上開分割遺產事件\n      於102年3月27日選任李國豪律師為相對人之特別代理人，\n      並於103年4月8日判決，關係人庚○○不服而提起上訴，\n      經臺灣高等法院臺中分院於104年5月19日以103年度家上\n      易字第12號判決確定。查上開分割遺產事件中，被繼承人\n      陳金枋遺產之梧棲大庄郵局存款新臺幣（下同）703089元\n      ，係經全體繼承人即兩造與關係人等於101年2月29日共同\n      具領，並存入關係人丁○○之郵局帳戶，惟因關係人丁○\n      ○係低收入戶不能有存款，同日即又提領交予關係人庚○\n      ○保管。嗣關係人庚○○辯稱將上開存款用於僱請外籍看\n      護工照顧相對人之費用支出，迄上開分割遺產事件一審判\n      決時，剩餘16萬餘元。\n  ２、相對人原與關係人丁○○同住，由關係人丁○○夫妻負責\n      照顧，嗣因關係人丁○○受傷住院，始由關係人庚○○接\n      回同住。於102年1月16日關係人庚○○以存證信函催請相\n      對人之監護人即聲請人與關係人丁○○接回相對人同住照\n      顧，並應推派代表受領上開梧棲大庄郵局用餘存款。聲請\n      人乙○○於102年4月29日將相對人送至臺中市梧棲區仁美\n      護理之家安養，惟拒絕受領關係人庚○○移交上開郵局餘\n      額供相對人安養費之用。於102年7月19日聲請人乙○○訴\n      請關係人丁○○、庚○○返還其代墊之安養費，經本院沙\n      鹿簡易庭受理，並訂期日調解，調解時關係人庚○○欲移\n      交上開郵局用餘存款，並主張待該存款用罄始由聲請人及\n      關係人各依5分之1比例共同分擔，仍遭聲請人乙○○拒絕\n      。嗣於102年10月1日本院沙鹿簡易庭以102年度沙小字第\n      280號判決關係人丁○○、庚○○各應給付聲請人乙○○1\n      萬5,000元確定。聲請人乙○○隨即聲請對關係人丁○○\n      強制執行，並查封關係人丁○○住居之房地，嗣關係人丁\n      ○○自動履行清償完畢，並要求自行給付應分擔之5000元\n      予仁美護理之家，惟遭聲請人乙○○拒絕，又於103年1月\n      7日起訴請求關係人丁○○給付安養費3萬5000元，調解期\n      日關係人丁○○除同意給付已到期而應分擔之安養費，並\n      同意按月匯款5000元至聲請人乙○○帳戶，始結束聲請人\n      乙○○一再濫訴的苦苦相逼。迄今3年，關係人丁○○均\n      按月給付5000元。\n  ３、於104年3月16日聲請人乙○○以相對人名義，起訴請求訴\n      外人即關係人庚○○之子潘文彬，返還臺中市○○區○○\n      ○街00巷 0號房地。因上開房地贈與合法，手續完備，顯\n      無勝訴之望，故關係人丁○○拒絕同意於相對人法定代理\n      人具名，並具狀陳明其原因理由。上開返還所有物事件，\n      嗣經本院判決駁回。聲請人及關係人己○○又分別於104\n      年9月間、105年7月間，以相對人名義，共同聲請人對關\n      係人丁○○、庚○○強制執行。\n  ４、上開分割遺產事件被繼承人陳金枋之遺產，其中坐落臺中\n      市○○區○○段 000地號、面積1040平方公尺、權利範圍\n      200分之10土地，共有人於104年 9月提起分割共有物之訴\n      （鈞院104年度訴字第875號），因兩造及關係人應有部分\n      面積僅9平方公尺，為便於出售，關係人丁○○、庚○○\n      乃於105年3月15日辦理繼承登記，嗣並出售於他共有人，\n      減少訟爭，此聲請人及關係人己○○亦出售，惟就相對人\n      部分理應一同出售後供作相對人安養費，詎聲請人乙○○\n      竟無理要求保有價金，致相對人現仍為上開分割共有物事\n      件之被告，最近開庭日期僅關係人丁○○到庭，其他監護\n      人即聲請人與關係人己○○均未到庭。\n  ５、聲請人及關係人中，除關係人庚○○有一定智識程度外，\n      其餘之人，智識程度不高，經濟條件亦非佳，是否適宜擔\n      任相對人之監護人固有疑義，但相較於聲請人及關係人己\n      ○○、丁○○顯更有資格及能力，然亦不應由聲請人二人\n      來聲請改定監護人，蓋聲請人戊○○因財務問題，已出售\n      並搬離臺中市○○區○○○街0號，在外租屋，聲請人乙\n      ○○未婚，孤寡一人，弱視非常嚴重，其本身已須人照顧\n      ，如何負擔監護人責任；關係人己○○因被繼承人陳金枋\n      在世時遲不過戶房地予他，對被繼承人陳金枋、相對人憤\n      恨不平，難期其能善盡相對人監護人責任。至於關係人庚\n      ○○固有智識程度，且為相對人唯一之女，本應母女同心\n      善盡照顧相對人，卻於被繼承人陳金枋臨終前將相對人名\n      下房地辦理贈與其兒子，縱手續完備、合法，仍難免落人\n      口實，且致相對人無財產維持生活，又就其保管之被繼承\n      人陳金枋之郵局存款不能清楚交待去向，其能否善待相對\n      人亦有疑義。而關係人丁○○雖視力不佳，每週洗腎3天\n      ，但本性憨直、善良，復有配偶支持協助，且被繼承人陳\n      金枋過世後，相對人表示願與關係人丁○○同住，並設籍\n      在關係人丁○○之住所；又關係人丁○○除每月負擔5000\n      元之相對人安養費外，亦定期前往探視，相較於聲請人及\n      關係人己○○一再挑起訟爭，關係人丁○○均能接受勸諭\n      而不與計較，關係人丁○○絕對比其等更有資格擔任監護\n      人，也更能使相對人得到良好的照顧。\n（二）關係人己○○部分：同意改定監護人，對於選任社會局擔\n      任監護人，沒有意見。\n（三）關係人庚○○部分：不同意改定監護人，因為聲請人乙○\n      ○眼睛弱視。相對人之安養費，聲請人及關係人 5人每位\n      均有分擔5000元。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受第1094條第1項規定之限制；法院依第1106條之1改定監\n    護人時，應同時指定會同開具財產清冊之人，民法第1106條\n    之1第1項、第1094條第4 項分別定有明文。又法院選定或改\n    定監護人時，應依受監護人之最佳利益，審酌一切情狀，尤\n    應注意下列事項：一、受監護人之年齡、性別、意願、健康\n    情形及人格發展需要。二、監護人之年齡、職業、品行、意\n    願、態度、健康情形、經濟能力、生活狀況及有無犯罪前科\n    紀錄。三、監護人與受監護人間或受監護人與其他共同生活\n    之人間之情感及利害關係。四、法人為監護人時，其事業之\n    種類與內容，法人及其代表人與受監護人之利害關係，民法\n    第1094條之1 亦有規定。前開規定，依民法第1113條規定，\n    準用於成年人之監護。\n四、經查：\n（一）聲請人主張相對人前經本院以101年度監宣字第475號裁定\n      宣告為受監護宣告之人，並選定聲請人戊○○及關係人丁\n      ○○、己○○為相對人之監護人，及指定聲請人乙○○為\n      會同開具財產清冊之人確定等事實，業據其提出戶籍謄本\n      、上開家事裁定為證，自堪信為真實。\n（二）聲請人主張關係人丁○○不盡扶養相對人之義務乙情，固\n      據提出本院102年度沙小字第208號小額民事判決為證，惟\n      關係人丁○○則辯稱係：聲請人乙○○擅自將相對人送至\n      護理之家安養，且拒絕以被繼承人陳金枋之郵局存款做為\n      安養費用，伊已按上開判決履行完畢，嗣亦按月匯款5000\n      元予聲請人乙○○等語。而聲請人乙○○自陳於103年2月\n      以後關係人丁○○均有給付扶養費之事，聲請人戊○○亦\n      表示對此無意見（本院106年2月14日訊問筆錄參照）。準\n      此，自難認關係人丁○○現有何未盡扶養相對人義務之情\n      事。聲請人此部分主張，尚非可採。\n（三）又聲請人主張關係人丁○○不配合代理相對人請求訴外人\n      潘文彬返還所有物之訴訟乙情，固為關係人丁○○所不爭\n      執，惟關係人丁○○辯稱：係因該訴訟顯無勝訴之望，故\n      伊拒絕代理等語。查:經調閱本院104年度訴字第813號返\n      還所有物之卷證，該案原告為丙○○○，被告為潘文彬，\n      而關係人丁○○於該事件中已具狀陳明丙○○○已無財產\n      而不能維持生活，...在避免減損丙○○○財產，甚或負\n      擔債務等語，有關係人丁○○於人104年9月17日之民事陳\n      報狀1份在卷可稽，顯見丁○○係為了丙○○○之利益而\n      與聲請人戊○○意見相左，再佐以上開返還所有物事件業\n      經本院以104年度訴字第813號判決相對人敗訴在案，有上\n      開民事判決可稽，益徵丁○○所辯非虛，堪信關係人丁○\n      ○上開所辯洵非無據。\n（四）再聲請人主張關係人丁○○於相對人與關係人庚○○間分\n      割遺產強制執行事件亦消極不處理之情，為關係人丁○○\n      所否認，並以伊係因腎臟病而無法去執行，但伊有委託律\n      師到場等語置辯，復提出童綜合醫療社團法人童綜合醫院\n      (下稱童綜合醫院)一般診斷書為證，徵諸該診斷書上載明\n      ：病患因上述疾病須於每週一、三、五上午接受血液透析\n      治療，又上開分割遺產強制執行指界日期為105年9月12日\n      上午9時50分，有本院民事執行處中院麟民教導有方105司\n      執三字第37003號函附卷可稽，該日為星期三，是關係人\n      丁○○既於是日須至童綜合醫院接受血液透析治療，其未\n      能親自現場指界，實屬正當，況且丁○○有委託律師到場\n      ，此有證人辛○○稱有委託律師到場等語，聲請人乙○○\n      對關係人丁○○上開所辯亦不爭執，顯見丁○○於上開日\n      期並非惡意未到配合指界，足證聲請人此部分主張委無足\n      採。\n（五）另經本院依職權函請財團法人臺中市私立龍眼林社會福利\n      慈善事業基金會對兩造及關係人丁○○、己○○、庚○○\n      進行訪視，結果略以：1.據本會了解，聲請人戊○○及關\n      係人己○○、丁○○目前共同擔任相對人之監護人，而關\n      係人己○○與聲請人 2人想法較為一致，均認為關係人丁\n      ○○在擔任監護人期間有未盡其責之處，但關係人丁○○\n      對此全然否認，其反而主張關係人己○○及聲請人戊○○\n      均未與其有所互動，並私自決定處理相對人之事務。2.本\n      會觀察關係人丁○○仍有擔任監護人之意願，其身心狀況\n      佳，家人支持系統充足，會不定期探視相對人，對相對人\n      之生活狀況能有所了解，評估關係人丁○○仍具有監護之\n      能力，然就關係人丁○○過去是否確實有未盡監護人職責\n      之處，如未配合處理變賣土地等事，本會無相關佐證資料\n      ，因此未能評估其真實性，而就訪視關係人丁○○所知，\n      相對人之財產資料目前確實由關係人丁○○管理，而關係\n      人丁○○稱自己均有妥善管理相對人之財產，但因本會亦\n      無法查證過往至今相對人動產之使用狀況，因此對此部分\n      亦無法具體評估，故難以評估本案是否有改定監護人之必\n      要，建請鈞院針對上述事件依職權查明後，再為裁定等語\n      ，有該基金會106年2月2日財龍監字第1060129號函暨所附\n      訪視報告附卷可稽。\n（六）本院復依法為相對人選任程序監理人甲○○社會工作師，\n      並提出意見陳述如下：1.對受監理人身心狀況、表意能力\n      與監護需求之評估：相對人目前之身心狀況為對外界刺激\n      仍有反應，但無法用語言或在溝通輔助下表達其意思，雖\n      於仁美護理之家接受照顧，使相對人身體潔淨、氣色良好\n      ，但仍無法知悉其對改定監護及選任監護人等節之真意表\n      達。然評估相對人於身體養護方面之需求，主要以維持目\n      前身心功能、提供適當的健康及醫療照顧、減少身心受苦\n      之風險；在財產管理方面之需求，除醫療費、生活照顧費\n      及其他管理財產之必要支出外，主要以維護相對人之財產\n      不受到不當侵害。2.監護能力與意願之評估：聲請人戊\n      ○○為相對人之三子，亦為現任監護人，為國小肄業，識\n      字能力有限，其目前身心狀況尚可，患有腦傷致無法工作\n      ，目前無固定經濟收入，須向親友借貸以支應生活開支。\n      而聲請人戊○○對相對人之監護意願強烈，並願意分擔相\n      對人之身體養護之責任，評估其具有滿足相對人之身體養\n      護需求之監護能力，且其提出之照護規劃應屬可行。惟於\n      程序監理人訪視時，聲請人戊○○就目前相對人就財產管\n      理所生之紛爭、提起本件改定監護之原因，多委由聲請人\n      乙○○代為發言，且自陳對監護人責任義務之瞭解程度有\n      限，評估聲請人戊○○對於較具高度專業性、複雜性之財\n      產管理能力有限。又聲請人戊○○所提出關於相對人所有\n      之臺中市○○區○○段 000號地號共有土地部分之財產規\n      劃，預計將處分該筆土地之價金存於聲請人戊○○個人之\n      存簿帳戶中，雖聲請人戊○○稱不會動用該筆存款，但此\n      部分財產規劃恐有與相對人發生利益衝突之虞。從而，程\n      序監理人認為聲請人戊○○聲請改定監護之動機是否均為\n      維護相對人之最佳利益，尚有疑義。另關係人丁○○已支\n      付護理之家每月每人分擔費用5千元已逾2年以上，則聲請\n      人戊○○主張關係人丁○○將來可能不願分擔護理之家之\n      費用，故希望改定監護等語，純屬臆測，實不可採。關\n      係人己○○為相對人之長子，亦為現任監護人，為國小肄\n      業，識字能力有限，目前於夜市打零工及資源回收。而關\n      係人己○○於程序監理人訪視期間皆有飲酒，且就目前相\n      對人就財產管理所生之紛爭、提起本件改定監護之原因，\n      多委由聲請人乙○○代為發言，關係人己○○均未表示意\n      見。另據聲請人戊○○、乙○○表示，關係人己○○鮮少\n      探視相對人，且關係人己○○自陳對監護人責任義務之瞭\n      解程度有限，僅表明願意分擔相對人於護理之家之費用，\n      亦未見提出對於相對人後續的具體財產與醫療規劃，故程\n      序監理人認為由關係人己○○擔任監護人並非符合相對人\n      之最佳利益與期待。關係人丁○○為相對人之次子，亦\n      為現任監護人，為國小肄業，識字能力有限，身心狀況尚\n      可，惟每週一、三、五皆須洗腎，目前領有低收入補助每\n      月15,400元。而關係人丁○○對相對人之監護意願強烈，\n      並願意分擔相對人之身體養護之責任，評估其具有滿足相\n      對人之身體養護需求之監護能力，且其提出之照護規劃應\n      屬可行。另依關係人丁○○所提出關於相對人所有之臺中\n      市○○區○○段0000○0地號、同區民族段142地號等 2筆\n      共有土地、同區忠孝段 536號地號共有土地、臺中市○○\n      區○○○街00號之共有房屋，以及現有存款之財產規劃均\n      明確妥適，應屬可行。故程序監理人認為關係人丁○○具\n      備擔任監護人之意願與能力。惟關係人丁○○不同意就相\n      對人對關係人庚○○之債權、對訴外人潘文彬之返還房地\n      提起訴訟，是否已違反相對人之意願且損害相對人之利益\n      ，而有不適合擔任相對人之監護人等情事，尚有爭議，建\n      請法院再為調查。聲請人乙○○因患有視網膜病變，雙\n      眼近失明，自陳不適合擔任監護人，然無礙繼續擔任相對\n      人之會同開具財產清冊之人。關係人庚○○自陳無擔任\n      監護人之意願，且其與相對人尚有訴訟繫屬於法院，亦不\n      適合擔任監護人。3.受監理人之最佳利益：本件相對人現\n      年83歲，因精神障礙，已無法用語言或在溝通輔助下表達\n      其意思，為保障相對人之身體照顧與財產上之利益，應有\n      受監護之需求。現擔任相對人共同監護人之聲請人戊○○\n      、關係人己○○、丁○○均一致共識安排相對人於仁美護\n      理之家接受照護至終老，其費用由五名子女共同分擔，故\n      就身體養護之照護規劃符合相對人之利益，評估共同監護\n      人己○○、戊○○、丁○○就身體養護之監護職務內容均\n      無不適任之情形，合先敘明。本件改定監護事件主要爭執\n      原因，係共同監護人間就相對人之產管理職務意見不同，\n      而關係人丁○○之消極不作為是否已違反相對人之利益而\n      顯有不適合擔任監護人等情？究本件相對人之最佳利益為\n      何？由何人擔任監護人始符合其最佳利益？據訪視發現，\n      相對人之五名子女當中除關係人庚○○外，聲請人戊○○\n      、乙○○及關係人己○○、丁○○之經濟能力均不佳，而\n      為保障相對人之晚年生活能獲得妥適照顧，實有必要管理\n      保護其財產安全，免於遭他人不當利用而受有損害，故程\n      序監理人認為就相對人之財產管理，首重現有財產之保護\n      為主要任務。程序監理人與關係人己○○等五人訪談過程\n      中，渠等均稱在父親陳金枋過世後，手足間因遺產繼承問\n      題致彼此關係生變，感情不睦，紛爭不休。另觀察關係人\n      己○○等五人提及對相對人現有財產之規劃，均主張扣除\n      必要生活或醫療費用支出後，其餘財產則作為未來喪葬費\n      及繼承遺產，可見渠等雖各自主張為維護相對人之利益而\n      爭取擔任為監護人，實則係為保障各自將來的繼承利益不\n      受侵害，則聲請人戊○○、關係人己○○、丁○○之監護\n      動機是否全然為維護相對人之最佳利益，尚屬有疑。因本\n      件家族糾紛複雜，聲請改定監護動機在於財產管理上各共\n      同監護人間相互質疑（實則為各繼承人間就將來繼承利益\n      之紛爭），又現共同監護人己○○、戊○○、丁○○各有\n      不利擔任監護人選之事項或利益衝突，故考量共同監護人\n      彼此間有情感上及繼承財產上之糾葛，為免因家族間長期\n      不理性之紛爭，以及監護人相互間因職務行使而衍生之爭\n      端，影響相對人之權益，程序監理人認為就相對人之財產\n      管理之監護職務，宜由主管機關或其他合適之第三人擔任\n      其監護人，亦為聲請人戊○○、乙○○所同意。又倘將來\n      無其他合適之人選擔任相對人之財產管理之監護人，惟現\n      共同監護人己○○、戊○○、丁○○對於相對人所有之臺\n      中市○○區○○段0000○0地號、同區民族段142地號、同\n      區忠孝段536號地號等3筆共有土地、臺中市○○區○○○\n      街00號之共有房屋，以及現有存款之財產管理之意見一致\n      ，非法達成管理相對人現有財產之協議，惟就相對人與關\n      係人庚○○及訴外人潘文彬間之訴訟，或可以選任特別代\n      理人之方式作為解決紛爭途徑。故程序監理人認為本件相\n      對人之最佳利益，應係關係人己○○等五人能和平共處，\n      共同監護人己○○、戊○○、丁○○不因監護職務之行使\n      致彼此關係破裂，實符合相對人作為母親之期待與盼望。\n      4.具體建議：建議就相對人之財產管理之監護職務，另\n      選任主管機關或其他合適之第三人擔任其監護人。倘無\n      其他合適之人選擔任財產管理之監護人，建議仍由聲請人\n      戊○○、關係人己○○、丁○○共同擔任監護人。另為避\n      免相對人之財產遭不當利用而受有損害，建議由聲請人戊\n      ○○保管受監理人之印章及印鑑等物品，由關係人丁○○\n      保管相對人之存簿及財產相關證明文件。建議保管相對\n      人之存簿及財產相關證明文件之人，應定時向全體監護人\n      及會同開具財產清冊之人報告相對人之財產狀況等語，有\n      程序監理人意見陳述狀存卷可參。\n（七）本院綜上各情，並參酌上開訪視報告、程序監理人意見，\n      認相對人現受專業護理之家養護身體，關係人丁○○亦會\n      探視並定時支付照護費用，並未有不適任監護人之情事。\n      聲請人主張關係人丁○○不適任監護人等情，係屬雙方意\n      見不一致所致，尚難認關係人丁○○有顯不適任情事。是\n      聲請人既未能提出相當之證據證明有事實足認關係人丁○\n      ○任監護人不符受監護宣告人即相對人之最佳利益，或有\n      顯不適任之情事；且經本院函詢主管機關臺中市政府社會\n      局是否同意擔任相對人之監護人，該局覆以：受監護宣告\n      之人於102年接受仁美護理之家服務迄今，服務狀況穩定\n      ，雖監護人之間對財產處置方式意見分歧，但未實際影受\n      監護宣告之人之受照顧情形，監護人均有意願繼續擔任監\n      護人，針對財產爭議，依法未經法院許可不得擅自處理受\n      監護人之不動產，爰監護人之間對受監護人之不動產處分\n      之爭執，應無涉擔任監護人之適當性。目前監護人己○○\n      、戊○○、丁○○皆有意願擔任監護人一職，依受監護人\n      之最佳利益，並考量社會資源有限，建議本案並無改定本\n      局為監護人之必要等語，有該局106年3月9日中市社青字\n      第1060022206號函、106年7月5日中市社青字第106006969\n      2號函在卷可佐；本院復查無其他情事足資證明由聲請人\n      或他人擔任相對人之監護人係較為有利，本件自無改定受\n      監護宣告之人之監護人之必要。從而，聲請人聲請本院改\n      定相對人之監護人，為無理由，應予駁回。\n五、程序費用負擔之依據：家事事件法第164條第3項。\n中    華    民    國   106    年    7     月  31      日\n                          家事法庭法官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d37785\" target=\"_blank\">陳忠榮</a>\n正本係照原本作成。如對本裁定抗告，須於裁定送達後10日之不\n變期間內，向本院提出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   106    年    7     月  31      日\n                                書記官  童淑芬\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1106條之1",
    "民法第1094條第4項"
  ],
  "uuid": "d649573305cb0486e59ffefd8eafd490407acbb0"
}