{
  "casename": "105,監宣,6",
  "place": "TPDV",
  "judge_date": "20160531",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　　105年度監宣字第6號\n聲　請　人　黃媛文\n上列當事人間聲請改定受監護宣告之人黃奕俊監護人事件，本院\n裁定如下：\n    主      文\n改定黃凌宗（男，民國00年00月00日生，身分證統一編號：Z000000000號）、黃綺娟（女，民國00年0 月00日生，身分證統一編\n號：Z000000000號）為受監護宣告人黃奕俊（男，民國00年0月0\n0日生，身分證統一編號：Z000000000號）之監護人。\n指定黃媛文（女、民國00年0月00日生、身分證統一編號：Z000000000）、黃峰榮（男、民國00年0月00日生、身分證統一編號：\nZ000000000）為會同開具財產清冊之人。\n程序費用由受監護宣告之人負擔。\n    理      由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制。法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人。法院為前項選定及指定前，得命主管機關或社\n    會福利機構進行訪視，提出調查報告及建議。監護之聲請人\n    或利害關係人亦得提出相關資料或證據，供法院斟酌。法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係。民法第11\n    13條準用第1106條之1 第1項及第1111條、第1111條之1分別\n    定有明文。\n二、本件聲請意旨略以：受監護宣告之人黃奕俊前經本院以94年\n    度禁字第179號裁定宣告為受監護人，並經本院以101年度監\n    宣字第470 號裁定選定其姪女即聲請人黃媛文為監護人，惟\n    聲請人因工作繁忙，無暇照料受監護宣告之人，未能妥善行\n    使受監護人事務，為保障受監護宣告之人之最佳利益，爰依\n    民法第1113條準用第1106條之1第1項規定，聲請選任聲請人\n    即相對人之姪子黃凌宗、姪女黃綺娟共同為受監護宣告之人\n    黃奕俊之監護人等語。\n三、經查，聲請人主張之事實，業據其提出提出戶籍謄本、本院\n    101年度監宣字第470號裁定、確定證明書、同意書、親屬系\n    統表為證、並經本院調取94年度禁字第179號、101年度監宣\n    字第470 號民事卷查核屬實，堪信為真。本院審酌上情並斟\n    酌受監護宣告之人因未婚且無子女，聲請人為其姪女，因繁\n    忙無暇顧及監護事務，且因財產管理與親屬間意見相左，不\n    願再擔任監護人，而受監護宣告人之姪子黃凌宗、姪女黃綺\n    娟有意願擔任受監護宣告之人之監護人，且得其他親屬同意\n    ，有同意書在卷可稽，是認由黃凌宗、黃綺娟共同擔任相對\n    人之監護人，並指定黃媛文、黃峰榮為會同開具財產清冊之\n    人，應符合受監護宣告之人之最佳利益。爰改定黃凌宗、黃\n    綺娟共同為受監護宣告之人之監護人，指定黃媛文、黃峰榮\n    為會同開具財產清冊之人。\n四、復按監護人應以善良管理人之注意，執行監護職務。又監護\n    人於執行監護職務時，因故意或過失，致生損害於受監護人\n    者，應負賠償之責。且法院於必要時，得命監護人提出監護\n    事務之報告、財產清冊或結算書，檢查監護事務或受監護人\n    之財產狀況。民法第1100條、第1109條第1項、第1103條第2\n    項規定均有明示，則監護人自應妥適管理受監護宣告之人之\n    財產，並使用於受監護宣告之人照護所需費用。另依民法第\n    1099條之規定，於監護開始時，監護人對於受監護宣告之人\n    之財產，應會同開具財產清冊人於2 個月內開具財產清冊並\n    陳報法院，於上開財產清冊開具完成並陳報法院前，監護人\n    對於受監護宣告之人財產僅得為管理上必要之行為，併此敘\n    明。爰裁定如主文。\n中    華    民    國   105    年     5    月    31    日\n                  家事法庭  法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37681\" target=\"_blank\">郭淑貞</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國   105    年     5    月    31    日\n                            書記官   郭麗琴\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1100條",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1103條第2項",
    "民法第1109條第1項"
  ],
  "uuid": "c172252934d90d8079c9a66fc155b095c71e29c7"
}