{
  "casename": "105,家聲抗,101",
  "place": "PCDV",
  "judge_date": "20170930",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　105年度家聲抗字第101號\n抗　告　人　張文勝\n代　理　人　龔君彥律師\n　　　　　　周嘉鈴律師\n相　對　人　楊杏花\n代　理　人　周廷威律師\n　　　　　　吳勇君律師\n　　　　　　王可文律師\n上　一　人\n複代理　人　黃欣妮\n上列抗告人與相對人間因改定監護人事件，抗告人對於本院中華\n民國105年7月18日105年度監宣字第267號裁定提起抗告，本院合\n議庭裁定如下：\n 主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n 理      由\n一、抗告人於原審聲請意旨略以：\n（一）伊之叔即受監護宣告之人張清渭（下稱受監護宣告人）前\n      經本院以103年度監宣字第452號裁定為受監護宣告之人，\n      並選任受監護宣告人之配偶即相對人楊杏花（下稱相對人\n      ）為其監護人，其養女張瑛君為會同開具財產清冊之人。\n（二）受監護宣告人19歲即離家，獨自隨國民政府來臺，隨後因\n      動員戡亂及戒嚴而無法返家，直至民國76年兩岸開放後，\n      受監護宣告人始能回鄉探親。伊屢聞受監護宣告人表達想\n      返回大陸地區浙江省定居之意，伊及受監護宣告人之手足\n      亦強烈希望受監護宣告之人可回家團圓，惟相對人並不同\n      意。\n（三）於103年間，伊與受監護宣告人胞弟張玉林來臺探望受監\n      護宣告人，發現其眼部瘀青傷勢，受監護宣告人表示相對\n      人與其屢屢為生活瑣事爭吵，進而遭其養女張瑛君打傷，\n      因受監護宣告之人年紀已大，在臺亦無其他親屬可求助，\n      受監護宣告人只好自行至照相館拍照。伊與張玉林皆為此\n      感到擔心與不捨，無奈與受監護宣告人分隔兩地，其來臺\n      須經繁多手續且花費不貲，以電話聯絡受監護宣告人時，\n      相對人往往加以攔阻，致其難以了解受監護宣告人之生活\n      狀況。是以，伊與張玉林於105年3月29日來臺探視受監護\n      宣告人時，向相對人表達欲將受監護宣告之人帶回家鄉與\n      家人團圓並就近照顧，相對人竟表示若受監護宣告人將其\n      名下不動產過戶至相對人名下，相對人自然同意抗告人將\n      受監護宣告人帶回家鄉，若伊在未經相對人同意下將受監\n      護宣告人帶走，相對人將以監護人身分對伊提出刑事告訴\n      。伊為維護受監護宣告人之最佳利益，只得請求改定抗告\n      人為受監護宣告人之監護人。\n（四）受監護宣告人平時由相對人照顧，惟相對人年紀已大、行\n      動不便、視力受損，並無能力照顧受監護宣告人，上述相\n      對人無法避免受監護宣告人遭養女張瑛君毆打即為適例。\n      且兩人關係緊張，時常發生爭吵，生活支出須依賴受監護\n      宣告人之退休俸。而相對人之女張瑛君離婚後與受監護宣\n      告人及相對人同住於約十餘平方公尺之公寓內，其曾因車\n      禍受傷導致行動不便，每月收入亦僅能維持自己生活，遑\n      論兼顧受監護宣告人。\n（五）伊有能力且有意願擔任受監護宣告人之監護人：\n    伊現年48歲，定居大陸地區浙江省浦江縣，於浙江海翔航\n      務工程有限公司擔任主管生產副總經理，月收入為人民幣\n      20,000元，已連續在職15年工作穩定，配偶張巧靈為家管\n      ，夫妻兩人身體健康，無論是經濟狀況或照顧能力皆可勝\n      任受監護宣告人之監護人。如改定為監護人後，欲攜監護\n      宣告人與家族同住於浙江省浦江縣，藉由關係親密之家族\n      關心照顧，應可讓受監護宣告人獲得正向刺激，減緩失智\n      症之症狀。\n    伊與配偶於103年5月5日共同出具贍養保證書，並經公證\n      ，願意與受監護宣告人共同生活，並承擔贍養受監護宣告\n      人之義務，足見其照顧受監護宣告人之意願。而受監護宣\n      告人未來生活之區域，距離醫院約10分鐘車程，是未來受\n      監護宣告人與抗告人同住，不論是監護人身體狀況、照顧\n      能力、經濟能力及家族成員情感支持，均較相對人適合擔\n      任受監護宣告人之監護人。為此聲明：受監護宣告人張清\n      渭之監護人改由伊任之。\n二、抗告意旨經審理後略以：\n（一）因受監護宣告人之意思表示能力與受意思表示能力皆有所\n      缺損，難以自我主張並維護權益，故若以受監護宣告人之\n      最佳利益為最高指導原則，應囑託主管機關或專業機構人\n      員進行訪視或調查，以明瞭受監護宣告人受照顧情形，但\n      原審認為僅於選定監護人時，方須命主管機關或社會福利\n      機構進行訪視，然不論家事事件法有無前述規定，改定監\n      護人對於受監護宣告人之影響並不亞於選定，是本件自有\n      命主管機關或專業機構人員進行訪視或調查，並提出調查\n      報告及建議，以釐清受監護宣告之人受照顧情形之必要。\n（二）受監護宣告人雖患有中度失智症，惟其僅有記憶力衰退、\n      語言表達與找字能力嚴重缺損，且尚可進行日常簡單之自\n      我照顧，故其應仍有能力表達其受照顧情形及遷居大陸地\n      區之意願，自應聽取受監護宣告人之意見，並對其曉諭裁\n      定結果影響，方能保障其權益。且縱使假設受監護宣告人\n      無法清晰表達其意見，必要時，原審亦應請專業人士協助\n      。原審未親自聽取受監護宣告人意見，亦未對其曉諭裁定\n      結果，有違法之虞。又原裁定略謂抗告人固提出受監護宣\n      告人左眼眶瘀傷照片為證，惟無法證明為相對人或相對人\n      之女張瑛君所為，且該照片應係本件聲請前所拍攝，與有\n      無改定監護人之事由發生並無關聯云云。雖該照片可能非\n      在本件聲請前拍攝，然因受監護宣告人之照顧者一直係相\n      對人及張瑛君，並未因是否受監護宣告而有不同，由此可\n      知受監護宣告人之受照顧品質實令人堪憂。\n（三）相對人年事已高，且身體健康狀況不佳，已退休並無收入\n      ，雖張瑛君可協助照顧，然張瑛君必須外出工作，薪水所\n      得又僅足自己花用，因此相對人照顧受監護宣告人時，面\n      對其因失智症引起之問題行為，難免因其自身健康狀況不\n      佳、日常生活及經濟上之負荷增加而增強對受監護宣告人\n      施虐之傾向。是以相對人自非合適之監護人。\n（四）爰聲明：\n    原裁定廢棄。\n    改定抗告人為受監護宣告人之監護人。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制。民法第1113\n    條準用同法第1106條之1第1項定有明文。查：\n（一）受監護宣告人為抗告人之叔父、相對人之配偶，相對人前\n      以受監護宣告人因罹患失智症，致不能為意思表示或受意\n      思表示，或不能辨識其意思表示之效果，於103年6月27日\n      向本院聲請為監護宣告（103年度監宣字第452號），經本\n      院審驗受監護宣告人之心神狀況，並採用鑑定人亞東紀念\n      醫院林育如醫師之意見，認為：相對人之診斷應為中度失\n      智症，其記憶力衰退，語言表達與找字能力嚴重缺損，目\n      前相對人之日常簡單自我照顧，如盥洗、進食、如廁等尚\n      可獨立，但購物、交通、飲食、就醫等皆需他人協助，已\n      無職業功能，複雜事務之判斷能力有顯著缺損。相對人之\n      受意思表示、意思表示及辨識其意思表示效果之能力有明\n      顯障礙，欠缺思辯能力，無法預期複雜事件之後果，對財\n      產之重大管理處分或法律訴訟、行政流程、契約（包括醫\n      療契約）、票據簽訂事務等皆須他人經常性協助，並由他\n      人代理為佳。根據相對人目前認知狀況與失智症病程，判\n      斷可回復性極低。依相對人之功能，建議為監護宣告等情\n      （見該案卷內該醫師出具之精神鑑定報告書），認相對人\n      聲請對受監護宣告人之監護宣告為有理由，而於103年9月\n      16日以103年度監宣字第452號裁定宣告為受監護宣告之人\n      ，並審酌相對人為受監護宣告人之配偶，並經其最近家屬\n      一致同意推舉為張清渭之監護人，依民法第1111條第1項\n      之規定，為受監護宣告人之最佳利益，選定相對人為受監\n      護宣告人之監護人，同時指定受監護宣告人之養女張瑛君\n      為會同開具財產清冊之人；該裁定關於監護宣告部分於10\n      3年9月23日生效，同年10月15日確定等情，此有本院103\n      年度監宣字第452號民事裁定、確定證明書等可按，並經\n      原審調閱該案卷查明無訛，且為兩造所不爭執，堪信為真\n      實。\n（二）本院為明瞭受監護宣告人實際受照顧之情形，依職權囑託\n      新北市政府社會局訪視兩造之結果略以：【社工員評估】\n      一、案主身心狀況：案主（即受監護宣告人）經醫生診斷\n      患失智症，具有第一類重度身障證明，其身體狀況不佳，\n      生活需他人協助，又案妻年邁亦擔心無法妥適照顧案主，\n      故安排案主入住板橋榮民之家，經評估案主確實因失智症\n      因素無法妥適安排己身生活事宜，有指定監護人予以協助\n      其相關生活之必要。二、案主財產及經濟評估：案主每月\n      領有退休俸1萬餘元，另有動產約5萬多元，於板橋區有一\n      間不動產為自居，案主原自行管理個人財產，然因案主失\n      智情形嚴重，故自103年開始由案妻擔任案主監護人並協\n      助管理相關財物事宜，案主現雖居板橋榮民之家，但案妻\n      仍需協助準備奶粉、尿布等耗材用品，該耗材費用皆由案\n      主退休俸支付。三、改定監護意願評估：103年案姪子曾\n      至案家居住2日並攜案主帶上存摺、私章及身分證至大陸\n      生活，案妻曾目睹案姪子拿取案主金錢擅自以紅包名義發\n      放予大陸之親屬，後案主以電話聯繫案妻希冀返回臺灣，\n      便發現其私章與存摺皆遺失，案妻擔憂爾後有類似情形發\n      生，故聲請擔任案主之監護人，案妻亦表示案姪子未曾照\n      顧過案主，不瞭解案主生活慣性，且案姪子之父為植物人\n      ，已為沈重負擔，較不適任案主之監護人。四、案妻照顧\n      計畫：案主年邁且患失智症，案妻近期安排案主板橋榮民\n      之家居住，有專業人員協助照料案主，獲妥適照顧，每月\n      仍陪同案主回診且榮民之家邀請案妻擔任志工，案妻亦可\n      時常陪伴案主，以維繫感情等情，此有新北市政府社會局\n      105年12月16日函暨所附新北市政府板橋社會福利服務中\n      心個案處理報告在卷可稽。是依據上揭新北市政府社會局\n      社工訪視結果，受監護宣告人目前經由相對人安排下入住\n      板橋榮民之家，並接受專業人員照護，並無照顧不週或是\n      受監護宣告人有權益利益受損情形。\n（三）抗告人抗告理由無非謂：相對人年事已高、身體狀況不佳\n      ，受監護宣告人於相對人及張瑛君之照顧下，受照顧品質\n      堪憂，且原審未命主管機會或社會福利機構對受監護宣告\n      人張清渭進行訪視，亦未聽取受監護宣告人張清渭之意見\n      ，並對其曉諭裁定結果之影響云云。然關於抗告人於原審\n      主張相對人於103年間任由養女張瑛君毆打受監護宣告人\n      張清渭成傷，且相對人年事已高、身體健康狀況不佳，顯\n      有不適任監護之情乙節，固有抗告人於原審提出之張清渭\n      左眼眶瘀傷之照片列印一幀、失智照顧日誌、糖尿病的認\n      識與防治網路資料等件為憑，然單憑上開受監護宣告人之\n      眼眶瘀傷照片，實難以確認該傷勢成因及時間，尚難以之\n      遽認該傷勢為相對人或張瑛君所為，或因相對人照顧有所\n      欠缺所致，而相對人亦否認其有不適任監護人之情事下，\n      且依據上揭社工訪視報告所指，目前受監護宣告人由相對\n      人安排入住榮民之家，由專業人員加以照護下，亦難認為\n      此安排有何不利受監護宣告人情形，是抗告人所指摘受監\n      護宣告人受照顧品質堪憂，已難遽予採信。參以相對人與\n      受監護宣告人係於68年間結婚，迄今已共同生活達37年之\n      久，衡情受監護宣告人應已習由相對人照顧，其與相對人\n      間之生活關係自應較抗告人更為信賴密切，是由相對人續\n      為負責監護照顧事宜，並由受監護宣告人之養女張瑛旁協\n      助照顧，並無明顯不妥之處。再者，受監護宣告人因中度\n      失智症，其記憶力衰退，語言表達與找字能力嚴重缺損此\n      情，亦據醫師診斷鑑定，則受監護宣告人能否完整思考瞭\n      解遷居大陸地區之安排，而能清楚表達其意願，顯然有疑\n      。抗告人雖主張受監護宣告人先前曾有此表示，然並未提\n      出受監護宣告人前曾明確表示此項意願之足夠證據，已難\n      遽為採信。況且依受監護宣告人目前身心狀況，如貿然變\n      更受監護宣告人長年之住居生活環境，並將受監護宣告人\n      交由長期分隔兩地、居住大陸地區之抗告人照護晚年，亦\n      難以認定此舉定最有利於受監護宣告人。綜衡上情，相對\n      人依上揭調查結果，未有不適合擔任相對人監護人或不符\n      合相對人利益之情事，本件尚無另行為受監護宣告人改定\n      監護人之必要。另本院認為本件已經囑託新北市社會局派\n      員訪視受監護人之照護狀況下，且受監護宣告人目前身心\n      狀況及其理解表達能力之限制情形，以及其接受調查訊問\n      之可能程度，衡酌最有利於受監護宣告人之照護下，認尚\n      無命受監護宣告人到庭接受訊問之必要，附此指明。\n（四）基於受監護宣告人最佳利益之照顧，能令受監護宣告人獲\n      得最大限度親情之支持，兩造應捐棄過往成見，在原監護\n      處分裁定安排下，若抗告人願意尊重相對人為受監護宣告\n      人之配偶以及經由本院指定為受監護宣告人之監護人之下\n      ，抗告人來臺探望受監護宣告人，以續親屬之誼，相對人\n      應為受監護宣告人之最佳利益，妥適安排，附此指明。\n四、綜上，抗告人未提出足夠之證據，足以令本院認定相對人有\n    何不適合擔任受監護宣告人之監護人情形，自難僅憑其上開\n    指述，率爾認定相對人不適宜擔任受監護宣告人之監護人，\n    而有改定監護人之必要。從而，原審認抗告人所指陳之上揭\n    情事，未能舉證證明相對人於本院前案裁定選定其為監護人\n    後，有何民法第1106條之1所定改定監護人之事由發生，本\n    件經由社工訪視，復查無證據足資證明由相對人擔任受監護\n    宣告人之監護人不符受監護宣告人之最佳利益，或有顯不適\n    任之情事，自無為受監護宣告人改定監護人之必要，本院認\n    屬適當，原審裁定並無任何違誤之處，抗告人猶執前詞指摘\n    原裁定不當，求為廢棄，本院認為無理由，應予駁回。\n五、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國   106    年    9     月    30    日\n                  家事第一庭  審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d373c9\" target=\"_blank\">盧軍傑</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=562e9d6f2112d994d6f98027\" target=\"_blank\">陳宣每</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36faf\" target=\"_blank\">方鴻愷</a>\n以上正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國   106    年    9     月    30    日\n                                    書記官  劉育全\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1106條之1"
  ],
  "uuid": "a4d7c5e7bf70d3d35350bca59a418117ea90f251"
}