{
  "casename": "105,家聲抗,8",
  "place": "KLDV",
  "judge_date": "20160719",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院民事裁定　　　　　　105年度家聲抗字第8號\n抗　告　人　王紹銘\n相　對　人　王詩蓉\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n原裁定主文第二項變更為選定抗告人即輔助人王紹銘執行照顧受\n輔助宣告人王新瑜之生活、管理使用受輔助宣告人王新瑜領取基\n隆市○○○○○○○○○○○○○○○○○○○○○○街○○○\n○○○號：00000000000000號，戶名：王新瑜），及持有受輔助\n宣告人王新瑜之身分證、健保卡帶受輔助宣告人就診等之職務。\n抗告程序費用由受輔助宣告之人王新瑜負擔。\n    理  由\n一、抗告人於原審聲請意旨略以：抗告人王紹銘為受輔助宣告人\n    王新瑜（男、民國00年0月00日生、身分證統一編號：Z000000000號）之胞弟，亦為二親等旁系血親。輔助人王詩蓉前\n    經鈞院以103年度監宣字第172號裁定為受輔助宣告人王新瑜\n    之輔助人後，即於104年4月24日向戶政機關辦理輔助人之登\n    記，同時在明知受輔助宣告人王新瑜之身分證、健保卡均係\n    由抗告人保管之情況下，卻向戶政機關及健保單位申報遺失\n    補發，同時向基隆郵局2支局辦理受輔助宣告人之金融卡補\n    發，嗣後輔助人王詩蓉即有下列之行為，而有未善盡輔助人\n    之情事，茲析述如下：(一)自104年5月份起王詩蓉即將社會\n    局補助受輔助宣告人之殘障津貼領取據為己用，以致於受輔\n    助宣告人無法領取該筆補貼以繳交水電費用。(二)其次，輔\n    助人王詩蓉補發受輔助宣告人之健保卡後，卻未依時帶同受\n    輔助宣告人至基隆長庚醫院就診，因受輔助宣告人之疾病需\n    每月施打長效型控制針劑，亦令抗告人無法持舊有健保卡帶\n    受輔助宣告人前往就診，致受輔助宣告人未能受妥善之醫療\n    。(三)再者，輔助人王詩蓉對受輔助宣告人不聞不問，將受\n    輔助宣告人棄置於基隆市○○區○○0街000巷0○0號不為保\n    護，以致於受輔助宣告人仍須由抗告人及抗告人之姐王又禾\n    （即受輔助人王新瑜之妹）照顧其日常生活起居。又抗告人\n    就受輔助人名下之基隆市○○區○○段000○號房屋暨所坐\n    落之基隆市○○區○○段000○00000○00000地號土地，下\n    稱系爭房地）設定新台幣（下同）100萬元抵押權乙節，係\n    因抗告人96年起，即每週支付2000元供受輔助宣告人日常生\n    活支用，並替受輔助宣告人繳納國民年金；而相對人方面，\n    則從未負擔起照顧父親（即本件受輔助宣告人）之責任，此\n    均為相對人於本院訊問時當庭表示不爭執之事實，亦經本院\n    103年度訴字第237號民事判決、104年度家聲抗字第4號民事\n    裁定所肯認。除上述每週2,000元外迄今從未間斷以外，抗\n    告人平時尚會偕同受輔助人就醫或處理修繕房屋、家俱等事\n    宜，每逢年節亦會不定時再給予受輔助宣告人紅包，自96年\n    以來，實際負責照料受輔助宣告人之生活者實為抗告人，且\n    抗告人為照料相對人支出之金錢，本院上開裁判認定已達\n    739,922元（103年度訴字第237號判決512,360元、104年度\n    家聲抗字第4號裁定部分227,562元，合計739,922元）。相\n    對人雖一再抗辯「相對人固然積欠抗告人代墊，扶養費用，\n    但與受輔助人無關」云云，惟按民法第1115條規定，負扶養\n    義務人有數人時，直系血親卑親屬較諸兄弟姊妹，係應優先\n    負擔扶養義務之入。據此，抗告人為扶養受輔助宣告人所支\n    出之費用，不僅得依不當得利之規定向相對人請求返還代墊\n    之款項，尚得對於受輔助宣告人請求返還。然而抗告人既係\n    基於兄弟情誼方會出面扶養受輔助宣告人，要無受輔助宣告\n    人處榨取利益巳意圖，自也不打算對受輔助宣告人行使債權\n    （此觀抗告人從未行使該抵押權即明），只不過擔心系爭房\n    地可能有人意圖染指，抗告人遂向受輔助宣告人說明原委後\n    ，再由受輔助宣告人自行辦妥該抵押權登記，以擔保抗告人\n    「所支出及此後尚陸續發生之生活費用。今查，相對人長年\n    以來，不但對受輔助宣告人不聞不問；且幾經抗告人催討扶\n    養費用，亦置之不理。如今又在取得輔助人身分後，擅自將\n    受輔助宣告人之證件、健保卡、手摺、提款卡寺辦理補發，\n    進而提領受輔助宣告人之身心障礙津貼花用（於審判長當庭\n    詢問用於何處時，竟回答不出）。由此觀之，倘若不是系爭\n    房地尚設定有抵押權，恐怕系爭房地早已如同受輔助宣告人\n    之存款一般，遭到相對人恣意處分，甚至可能受輔助宣告人\n    僅存的棲身之處都不復存，亦足證抗告人當初慮及之風險，\n    並非杞人憂天：且抗告人於系爭房地設定抵押權，實亦係顧\n    全受輔助宣告人利益之舉，俾受輔助宣告人能有安身立命之\n    所。倘本院就此仍有疑慮，抗告人願意保證在受輔助宣告人\n    有生之年，不主動行使該抵押權，使受輔助宣告人能夠繼續\n    保有系爭房地，不至於無家可歸。綜上可知，輔助人王詩蓉\n    未照顧受輔助宣告人王新瑜之生活起居及帶同就診，顯然不\n    適任擔任輔助人之責，而擅自領用受輔助宣告人王新瑜之殘\n    障補助津貼款項，亦不符受輔助宣告人之利益，爰依民法第\n    1113條之1準用民法第1106條之1之規定，請求准予改定抗告\n    人為受輔助宣告人王新瑜之輔助人。\n二、原審則以：受輔助宣告人現由抗告人照顧，受輔助宣告人對\n    抗告人長期照顧，已培養良好互動關係及信任，然受輔助宣\n    告人就其名下所有系爭房地設定抵押權予抗告人，為免抗告\n    人與受輔助宣告人間利益衝突，致使受輔助宣告人利益未獲\n    最佳保護情形，故認宜由受輔助宣告人最親近之相對人，以\n    及現今實際照顧之人即抗告人共同擔任輔助人，以保護受輔\n    助宣告人之最佳利益。因認由兩造共同擔任輔助人，較符合\n    受輔助宣告人之最佳利益，對於相對人之保障益為週全，爰\n    選定抗告人加入共同為受輔助宣告人之輔助人。又依照基隆\n    市政府社會處訪視調查報告所示，應受輔助宣告人每月領有\n    衛服部身障補助4,700元，目前由女兒即相對人管理，未用\n    於其受輔助宣告人生活支出。受輔助宣告人目前由抗告人生\n    活照顧良好，據受輔助宣告人表示目前相對人僅探視1次就\n    無消息，平日花費及生活照顧均由抗告人負責等情，參酌本\n    院104年度家聲抗字第4號裁定認定，受輔助宣告人自100年2\n    月領取殘障手冊起，即由王又禾（受輔助宣告人之妹）以受\n    輔助宣告人王新瑜之殘障津貼支付其住處之水費、電費、瓦\n    斯費、國民年金等各項費用等情，故原審法院依照民法第11\n    13條之1第2項準用民法第1112條之1第1項之規定，指定由抗\n    告人執行照顧受輔助宣告人之生活、管理使用受輔助宣告人\n    領取基隆市政府身心障礙生活補助，及持有受輔助宣告人之\n    健保卡帶受輔助宣告人就診等之職務。\n三、抗告意旨略以：受輔助宣告人即將年滿65歲，此前抗告人均\n    持續替受輔助宣告人繳納國民年金保險費，然原裁定卻未將\n    此部分之款項一併交予抗告人專責為受輔助宣告人管理使用\n    ，導致抗告人實無從防止相對人再度將受輔助宣告人之國民\n    年金任意挪用，對受輔助宣告人實有不利益之情。又請領受\n    輔助宣告人國民年金或殘障補助需使用其身分證及存摺，爰\n    提起抗告，變更原裁定主文第二項，聲明如主文所示。\n四、相對人則以：其並無將受輔助宣告人之存摺內之生活輔助費\n    用花費掉，僅係單純將金錢提領出來，仍有存留，惟同意受\n    輔助宣告人之國民年金由抗告人運用，及同意受輔助宣告人\n    之身分證及存摺交由抗告人管理等語\n五、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，為民法第11\n    06條之1第1項所明定。此於輔助人及有關輔助之職務準用之\n    ，同法第1113條之1第2項定有明文。且法院選定輔助人時，\n    應依受輔助宣告之人之最佳利益，優先考量受輔助宣告之人\n    之意見。民法第1113條之1第2項準用第1111條之1分別定有\n    明文。又法院選定數人為監護人時，得依職權指定其共同或\n    分別執行職務之範圍，為民法第1112條之1第1項所明定，此\n    於輔助人及有關輔助之職務準用之，同法第1113條之1第2項\n    定有明文。\n六、經查，本件受輔助宣告人王新瑜業經本院於104年1月13日以\n    103年度監宣字第172號裁定宣告為受輔助宣告之人，並選定\n    相對人王詩蓉為輔助人之事實，業據抗告人提出上開裁定書\n    1件於原審為證，且經本院調取上開案卷核閱無誤。抗告人\n    主張其為受輔助宣告人繳納國民年金保險費等情，則有提出\n    收據為證，且為相對人所不爭執，應堪信為真實。本院審酌\n    受輔助宣告人現由抗告人實際擔任照顧之人，照顧情形良好\n    ，並由抗告人負擔其扶養費用及為其繳納國民年金保險費，\n    且相對人王詩蓉已同意將受輔助宣告人之存摺及國民年金交\n    由抗告人管理，是抗告人主張變更原裁定主文第二項之內容\n    ，於法並違誤，爰變更原裁定第二項內容成如主文第一項所\n    示。\n七、本件抗告為有理由，爰依家事事件法第97條，非訟事件法第\n    46條，民事訴訟法第495條之1第1項、第450條，裁定如主文\n    。\n中    華    民    國   105    年    7     月    19    日\n                  家事法庭   審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d376ae\" target=\"_blank\">鄭培麗</a>\n                                   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37382\" target=\"_blank\">王美婷</a>\n                                   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36cb1\" target=\"_blank\">何怡穎</a>\n以上正本係照原本作成\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再\n抗告；如提再抗告，應於收受送達後10日內委任律師為代理人向\n本院提出再抗告狀，並繳納再抗告費新臺幣1,000元。\n中    華    民    國   105    年    7     月    19    日\n                                   書記官  王一芳\n",
  "related_statue": [
    "民法第1112條之1第1項",
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民事訴訟法第450條",
    "民法第1115條",
    "民法第1113條之1第2項",
    "民法第1106條之1",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "c8598be010aa9061d9b6d87e4058d9ac9a712c94"
}