{
  "casename": "105,家聲抗,17",
  "place": "TCDV",
  "judge_date": "20160504",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　105年度家聲抗字第17號　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　\n抗　　告　　人　\n即　　原輔助人　廖玉婷　\n相　　對　　人　\n即　　聲 請 人　張雅惠　\n相　　對　　人　　　\n即受輔助宣告人　張閔鈞　\n上列抗告人因與相對人間聲請改定輔助人事件，對於中華民國10\n4 年11月18日本院104 年度輔宣字第53號裁定提起抗告，本院裁\n定如下：\n    主  文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n    理  由\n一、抗告意旨略以：\n  抗告人原為受輔助宣告人張閔鈞之輔助人，相對人張雅惠疑\n    似因謀產之故而對抗告人施以言語上、精神上之迫害行為，\n    抗告人心灰之際只好與受輔助宣告人張閔鈞於民國104 年1\n    月16日登記離婚，詎料相對人張雅惠未能因此從抗告人處取\n    得受輔助宣告人張閔鈞之財物，心有未甘下竟具狀捏造抗告\n    人及受輔助宣告人張閔鈞為假離婚，及抗告人侵占受輔助宣\n    告人張閔鈞財產等事實，向臺灣臺中地方法院檢察署（下簡\n    稱臺中地檢署）提告，而關於所指假離婚部分，經臺中地檢\n    署檢察官已為微罪不起訴處分，關於所指侵占部分，則經臺\n    中地檢署檢察官認無犯嫌而為不起訴處分。又抗告人所指相\n    對人張雅惠意圖謀取受輔助宣告人張閔鈞財產一事，有受輔\n    助宣告人張閔鈞臺中地檢署104 年度偵字第16548 號偵查訊\n    問時所述可證。\n  抗告人已無再繼續為受輔助宣告人張閔鈞輔助人之意願，同\n    意不擔任受輔助宣告人張閔鈞之輔助人，惟基於之前與受輔\n    助宣告人張閔鈞之情誼，及抗告人曾為受輔助宣告人張閔鈞\n    輔助人，仍有考量其最佳利益之責任。依受輔助宣告人張閔\n    鈞在臺中地檢署前揭偵查案件中陳明相對人張雅惠想要其的\n    錢等語，可見相對人張雅惠有疑似謀奪相對人張閔鈞財產之\n    利害衝突關係存在；及參酌受輔助宣告人張閔鈞疑遭相對人\n    張雅惠等親屬控制、軟禁而無法對外聯繫等情，可見無法排\n    除相對人張雅惠有利用相對人張閔鈞辨識能力障礙而控制其\n    表述之高度可能性。然原審竟改定相對人張雅惠為相對人張\n    閔鈞輔助人，陷相對人張閔鈞於遭人謀產之困境中，且對抗\n    告人於原審104 年9 月17日之家事陳述意見狀完全未置一詞\n    ，實難謂原裁定係為相對人張閔鈞最佳利益而作成，並有違\n    背法令之處。\n  綜上所述，原裁定既有陷相對人張閔鈞於不利境地之虞，自\n    應予廢棄，並請求依法改定主管機關即臺中市政府社會局或\n    適當社會福利機構為相對人張閔鈞之輔助人，以符受宣告輔\n    助人之最佳利益等語。並聲明：原裁定廢棄。請求改定\n    主管機關即臺中市政府社會局或適當之社會福利機構為受輔\n    助宣告之相對人之輔助人。\n二、相對人則以：\n  相對人張雅惠部分：\n    抗告人確實係與受輔助宣告人張閔鈞辦理假離婚，此有臺中\n    地檢署104 年度偵字第16548 號檢察官不起訴處分書可佐。\n    相對人張雅惠否認有謀奪受輔助宣告人張閔鈞財產之情事，\n    受輔助宣告人張閔鈞於上開偵查案件為抗告人所指之言論，\n    乃係因腦部手術不久，神智未臻完全清晰，又處於抗告人控\n    制下，始會為與事實不符之陳述，自難僅憑即認相對人張雅\n    惠不適於擔任受輔助宣告人張閔鈞之輔助人。是為幫助受輔\n    助宣告人張閔鈞能順利回復其與抗告人之婚姻關係於戶政上\n    之登記，且相對人張雅惠既無抗告人所稱不利於受輔助宣告\n    人張閔鈞之情事存在，則由相對人張雅惠擔任受輔助宣告人\n    張閔鈞之輔助人，顯然較由不瞭解受輔助宣告人張閔鈞生活\n    作息及需求之臺中市政府社會局或其他適當社會福利機構為\n    適妥等語。\n  受輔助宣告人張閔鈞部分：\n    同意由相對人張雅惠擔任輔助人，抗告人離開了，現在要與\n    我離婚，抗告人未告知我即提領我的錢。我現在和母親同住\n    ，相對人張雅惠未與我同住。我要出門就可以自己出門，我\n    住處離菜市場很近，還會自己去買冰。相對人張雅惠沒有過\n    問我存款或名下財產的事情，只是把存摺給我，要我自己看\n    。相對人張雅惠並無想要我的錢，在前揭偵查案件中之所以\n    會說相對人張雅惠想要我的錢，是因要保護抗告人，不想害\n    抗告人，現在所言為真等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第一項聲請權人之聲請，改定適\n    當之監護人，不受第一千零九十四條第一項規定之限制；法\n    院選定監護人時，應依受監護宣告之人之最佳利益，優先考\n    量受監護宣告之人之意見，審酌一切情狀，並注意下列事項\n    ：受監護宣告之人之身心狀態與生活及財產狀況。受監\n    護宣告之人與其配偶、子女或其他共同生活之人間之情感狀\n    況。監護人之職業、經歷、意見及其與受監護宣告之人之\n    利害關係。法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護宣告之人之利害關係，為民法第1106條\n    之1 第1 項、第1111條之1 分別明定。上開規定，依民法第\n    1113條之1 第2 項之規定，於輔助人及有關輔助之職務準用\n    之。次按法院為改定輔助人之裁定前，應依受輔助宣告人之\n    年齡及識別能力等身心狀況，於法庭內、外，以適當方式，\n    曉諭裁判結果之影響，使其有表達意願或陳述意見之機會，\n    並應使關係人有陳述意見之機會。但其內容涉及隱私或有不\n    適當之情形者，不在此限，家事事件法第180 條第1 項準用\n    同法第106 條、第108 條亦定有明文。\n四、經查：\n  本院前於103年11月13日以103年度監宣字第629 號民事裁定\n    宣告張閔鈞為受輔助宣告之人，並選定抗告人為輔助人之事\n    實，為兩造所不爭執，並經本院調取上開民事聲請事件卷宗\n    核閱屬實。\n  相對人張雅惠於原審主張抗告人與受輔助宣告人張閔鈞辦理\n    假離婚，違犯使公務員登載不實文書罪，及抗告人與受輔助\n    宣告人張閔鈞間現有確認婚姻關係事件繫屬本院（105 年度\n    婚字第46號），雙方利害關係衝突等情，業經本院調取臺中\n    地檢署104 年度他字第2285號、104 年度偵字第16548 號偽\n    造文書等刑事偵查卷宗核閱無誤，並有索引卡查詢－當事人\n    姓名查詢在卷可稽，堪信相對人張雅惠此部分主張為真實。\n    又參酌受輔助宣告人張閔鈞於原審時表示：輔助人廖玉婷跟\n    我說假離婚，我現在腦筋還不是很正常，我的錢都已經被廖\n    玉婷拿走，我不要她當我的輔助人等語（見原審104 年10月\n    1 日訊問筆錄）、於本院審理時表示：我的前妻（按：指抗\n    告人）現在要跟我離婚，她沒有告知我就領我的錢等語（見\n    本院105 年4 月1 日訊問筆錄）。是足見抗告人與相對人張\n    閔鈞現因其他民事事件及金錢問題，而有利害關係衝突之情\n    形，如繼續由抗告人擔任張閔鈞之輔助人，不符合受輔助宣\n    告人張閔鈞之最佳利益，自應依上開規定，改定適當之輔助\n    人。\n  審酌相對人張雅惠為相對人張閔鈞之胞姊，關係密切，且有\n    意願擔任受輔助宣告人張閔鈞之輔助人，復為受輔助宣告人\n    張閔鈞之母親、姊妹張意文、張珮芳等最近親屬，亦一致表\n    明同意由相對人張雅惠擔任輔助人，此有親屬團體會議說明\n    書再卷為憑；又受輔助宣告人雖受輔助宣告，惟並非完全無\n    行為能力，僅係其為意思表示或受意思表示，或辨識其意思\n    表示效果之能力，較諸一般人顯有不足，故其為民法第15條\n    之2 各款所列之重要法律行為時應經輔助人之同意始生效力\n    ，以補充其能力之不足，則受輔助宣告人張閔鈞既已於原審\n    及本院調查時到庭表示同意由相對人張雅惠擔任輔助人等語\n    （見原審104 年10月1 日、本院105 年4 月1 日訊問筆錄）\n    ，則其意願自應予以尊重。是顯然由相對人張雅惠為輔助人\n    較由主管機關或社會福利機構擔任輔助人為佳。\n  又抗告人雖舉受輔助宣告人張閔鈞於104 年6 月10日在臺中\n    地檢署104 年度他字第2285號案件（即104 年度偵字第1654\n    8 號案件）檢察官訊問時所為證述，主張相對人張雅惠意圖\n    謀取受輔助宣告人張閔鈞財產等語。然查受輔助宣告人張閔\n    鈞於上開偵查案件中固表示：結婚前我大姊張雅惠會想要我\n    的錢等語，此有上開偵查案件104 年6 月10日訊問筆錄附卷\n    可參，惟受輔助宣告人張閔鈞於本院訊問時係表示：我姐姐\n    張雅惠沒有想要我的錢，那是因為我在保護抗告人，我不想\n    害她，我現在講的是真的，我姐姐張雅惠沒有問過我存款的\n    事情或我名下財產的事情等語（見本院105 年4 月1 日訊問\n    筆錄第2 至3 頁），是受輔助宣告人張閔鈞前後所述不一，\n    尚難單憑受輔助宣告人張閔鈞於前揭偵查案件中所為之表示\n    ，認相對人張雅惠確有謀取受輔助宣告人張閔鈞財產之意圖\n    ，抗告人復未能提出其他證據證明，是抗告人此部分主張礙\n    難採憑。又抗告人雖主張受輔助宣告人張閔鈞疑遭相對人張\n    雅惠等控制、軟禁而無法對外聯繫等情；然抗告人對此並未\n    舉證以實其說，且受輔助宣告人於本院訊問時明確表示：我\n    姐姐張雅惠沒有跟我同住，我要出門就可以出門，我可以自\n    己出門等語（見本院105 年4 月1 日訊問筆錄第2 頁），是\n    抗告人此部分主張，亦難採取。是抗告人並未能提出相當證\n    據證明相對人張雅惠任輔助人不符受輔助宣告人之最佳利益\n    ，或有顯不適任之情事。\n五、綜上所述，原審認繼續由抗告人擔任張閔鈞之輔助人，不符\n    合受輔助宣告人張閔鈞之最佳利益，改選任相對人張雅惠擔\n    任受輔助宣告人張閔鈞之輔助人，應符合受輔助宣告人之最\n    佳利益，洵屬適當，並無不妥。抗告人仍執陳詞指摘原裁定\n    選任輔助人之部分為不當，求為廢棄原裁定，請求將相對人\n    張閔鈞之輔助人改由臺中市政府社會局或適當之社會福利機\n    構任之，並無理由，應予駁回。\n六、依家事事件法第97條，非訟事件法第46條、第21條第2 項，\n    民事訴訟法第495 條之1 第1 項、第449 條第1 項、第95條\n    、第78條，裁定如主文。\n中    華    民    國   105    年    5     月    4     日\n                  家事法庭    審判長法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372e6\" target=\"_blank\">涂秀玲</a>\n                                    法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66721129327c1d3745e\" target=\"_blank\">莊嘉蕙</a>\n                                    法  官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37720\" target=\"_blank\">陳佩怡</a>\n以上為正本係照原本作成。\n如提起再抗告者，應於裁定送達後10日內依家事事件法第94條第\n2 項「僅得以適用法規顯有錯誤為理由」之規定，逕向最高法院\n提起抗告，並需委任律師或具律師資格之關係人為代理人。\n中    華    民    國   105    年    5     月    4     日\n                                    書記官  許瑞萍\n",
  "related_statue": [
    "民法第1111條之1",
    "民事訴訟法第449條第1項",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民事訴訟法第95條",
    "民法第1113條之1第2項",
    "民事訴訟法第495條之1第1項",
    "民法第15條之2"
  ],
  "uuid": "dd53498e0d13d91d16b17632d6eaf29d5c3a2cf6"
}