{
  "casename": "106,輔宣,37",
  "place": "TPDV",
  "judge_date": "20180504",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　 106年度輔宣字第37號\n聲　請　人　張穗鳳\n受　輔助人　楊蘭芳\n輔　助　人　張泉鳳\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理      由\n一、聲請意旨略以：聲請人張穗鳳為受輔助人楊蘭芳之次女，其\n    長女張泉鳳、三女張台鳳係為佔取房租而爭取擔任母親輔助\n    人，張泉鳳已73歲，有心臟病，領有殘障手冊，自身難保，\n    況母親非常厭惡張泉鳳，完全不願意看到張泉鳳，張泉鳳擔\n    任輔助人期間，不允許聲請人、張定藩探望母親，不適任輔\n    助人之職；而張台鳳以謊言欺騙法官，指定張泉鳳當輔助人\n    ，張泉鳳擔任輔助人形同虛設，張台鳳將聲請人為讓母親居\n    住舒適所購置之家具搬空，讓母親睡在紙箱上，母親因而對\n    張泉鳳、張台鳳提出告訴，嗣因母親心軟而撤告，且張台鳳\n    無證據即控訴國防部貪污土地，使國防部將母親及全家列為\n    被告，又對母親提告，不返還房客房租，以致母親成為被告\n    ，勾結外國人控告母親，將母親當成佔取房租及簽字工具，\n    指使母親做事，以致母親摔跤受傷，在張泉鳳擔任輔助人期\n    間，母親於民國105年7月18日仍與張台鳳同住，不到3個月\n    即發生母親撞牆而送慈濟醫院住院治療，出院後，母親不願\n    與張台鳳居住，逃出張台鳳住處，經鄰居幫忙找到張定藩與\n    之同住，張台鳳在106年4月10日開庭時還說要將母親帶到香\n    港，另張台鳳冒聲請人之名，偽造文書控告法官，顯然張泉\n    鳳與張台鳳都不適任擔任母親之輔助人。為此，聲請改任聲\n    請人為受輔助人楊蘭芳之輔助人等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1項規定之限制，民法第1106\n    條之1第1項定有明文。依同法第1113條之1第2項規定，上開\n    規定於輔助人及有關輔助之職務準用之。經查：\n  楊蘭芳前經張台鳳聲請為監護宣告，本院於104年8月13日以\n    104年度監宣字第25號裁定宣告其為受輔助宣告之人，並選\n    定張定藩為輔助人，張台鳳不服提起抗告，且聲請暫時處分\n    ，抗告部分，經本院合議庭於105年9月1日以104年度家聲抗\n    字第93號裁定廢棄原裁定關於選任張定藩為輔助人部分，並\n    選定張泉鳳為輔助人，張穗鳳不服提起再抗告，經最高法院\n    於105年12月28日駁回確定（下稱前案）；暫時處分部分，\n    經本院合議庭於105年9月6日以105年度家暫字第77號裁定在\n    本院104年度家聲抗字第93號監護宣告事件確定或因其他事\n    由終結前，暫由張泉鳳為受輔助宣告之人楊蘭芳之輔助等節\n    ，業據本院職權調閱上開卷宗查核無訛，且觀諸前案本院合\n    議庭關於聲請人、張泉鳳、張台鳳、張定藩對於楊蘭芳輔助\n    人人選之爭議，已詳予調查證據，並斟酌相關情狀後，認由\n    張泉鳳擔任輔助人較為適當。是聲請人復執房租收取、母親\n    睡紙箱及相關訴訟等爭議之陳詞，提起本件改定輔助人之聲\n    請，即非足採。\n  前案確定後，張泉鳳曾於106年2月22日以緊急交付母親行使\n    輔助權聲請狀，請求聲請人、張定藩將楊蘭芳交付張泉鳳行\n    使輔助權，在本院106年4月10日訊問庭中，楊蘭芳陳述：「\n    我要自己住」、「我還可以打掃、擦地、還可以擦桌子，我\n    一天我不做事都不行」等語，聲請人、張泉鳳、張台鳳、張\n    定藩則在法官勸諭下，均同意另覓安養院讓楊蘭芳居住及由\n    4人平均分攤楊蘭芳安養費，至於楊蘭芳入住安養院前與何\n    人同住部分，聲請人、張泉鳳、張台鳳、張定藩仍爭執不休\n    ，嗣因楊蘭芳表示跟聲請人住，庭訊始結束，然該事件因張\n    泉鳳於同年5月5日具狀撤回而終結，聲請人則於同年月22日\n    具狀聲請本件改定輔助人事件等節，有前開訊問筆錄及書記\n    官於庭後依法庭錄音整理筆錄、撤回聲請狀、民事聲請狀附\n    於本院106年度輔宣字第12號卷內可考；參以前案本院合議\n    庭裁定業已揭示單以楊蘭芳與子女同住此點，尚不足據以決\n    定輔助人之人選，及張台鳳、張定藩與聲請人何以不適合擔\n    任楊蘭芳輔助人，暨張泉鳳何以適合擔任楊蘭芳輔助人之理\n    由。是聲請人以楊蘭芳不願看到張泉鳳、與張台鳳同住，楊\n    蘭芳現與聲請人同住等情，聲請改定輔助人為聲請人，亦非\n    足採。\n三、綜上所述，依聲請人本件所提證據，尚難認張泉鳳有顯不適\n    任楊蘭芳輔助人之情，此外，復查無其他事證足認選任張泉\n    鳳為楊蘭芳輔助人不符楊蘭芳之最佳利益，或張泉鳳有顯不\n    適任之情事。從而，本件聲請於法尚屬未合，應予駁回。爰\n    裁定如主文。\n中    華    民    國   107    年    5     月    4     日\n                    家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e14\" target=\"_blank\">周玉琦</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   107    年    5     月    4     日\n                            書記官  阮蘭翔\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項"
  ],
  "uuid": "3de253fd94c8380475f2af3c35e97dd71411b698"
}