{
  "casename": "106,輔宣,29",
  "place": "PCDV",
  "judge_date": "20170831",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　 106年度輔宣字第29號\n聲　請　人　林黃聰\n非訟代理人　黃勝文律師\n　　　　　　黃世欣律師\n相　對　人　陳依穎（原名陳雪雲）\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定林黃聰（男，民國00年00月00日生，身分證統一編號：Z000000000號）為受輔助宣告之人林隆吉（女，民國00年00月00日生\n，身分證統一編號：Z000000000號）之輔助人。\n程序費用由受輔助宣告之人負擔。\n    理      由\n一、本件聲請意旨略以：受輔助宣告之人林隆吉因情感性思覺失\n    調症，前經鈞院於民國105年3月10日以104年度監宣字第470\n    號裁定為受輔助宣告之人，並選定聲請人與林隆吉配偶即相\n    對人為共同輔助人，惟林隆吉與相對人業經鈞院於106年1月\n    20日以105年度婚字第127號判決離婚，並已確定在案，是以\n    相對人與林隆吉已不具配偶關係，相對人已不適任林隆吉之\n    輔助人職務，若再由聲請人與相對人共同擔任林隆吉之輔助\n    人，將不符林隆吉之最佳利益，爰依法聲請改定輔助人由聲\n    請人單獨任之等語。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定有\n    明文。又法院選定監護人時，應依受監護宣告之人之最佳利\n    益，優先考量受監護宣告之人之意見，審酌一切情狀，並注\n    意下列事項：一、受監護宣告之人之身心狀態與生活及財產\n    狀況。二、受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。三、監護人之職業、經歷、意見及其與\n    受監護宣告之人之利害關係。四、法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係；而有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人；民法1111條之1、第1106條之1各定有明文。上開規定，\n    依民法第1113條之1第2項規定於輔助人及有關輔助之職務準\n    用之。\n三、經查，聲請人主張之上揭事實，業經聲請人到庭陳述纂詳，\n    並提出戶籍謄本、本院105年度婚字第127號民事判決為證，\n    堪認為真實。本院審酌上情，認相對人與受輔助宣告之人林\n    隆吉前經本院105年度婚字第127號判決離婚，並已確定在案\n    ，兩人之婚姻關係解消，是以相對人與林隆吉已不具配偶關\n    係，且本件離婚事由係因相對人與第三者長期交往、出遊，\n    渠二人存有相當程度之男女曖昧關係，致林隆吉於精神上受\n    到極大傷害，若再由相對人與聲請人共同擔任林隆吉之輔助\n    人，顯不符林隆吉之最佳利益。本院審酌林隆吉現生活相關\n    事務均由聲請人處理，且其原本即是共同輔助人，有意願繼\n    續擔任林隆吉之輔助人，是認林隆吉之輔助人改由聲請人單\n    獨任之，應符合受輔助宣告之人林隆吉之最佳利益，爰准聲\n    請人之聲請，改定聲請人為受輔助宣告人林隆吉之輔助人。\n四、依家事事件法第177條第2項準用同法第164條第2項，裁定如\n    主文。\n中    華    民    國   106    年    8     月    31    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37275\" target=\"_blank\">毛崑山</a>\n正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀，並繳納抗\n告費新臺幣1千元。\n中    華    民    國   106    年    8     月    31    日\n                            書記官  項珮欣\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "735783760b8a3c8fb028b12ca0d79aa41d1daed3"
}