{
  "casename": "106,監宣,246",
  "place": "TYDV",
  "judge_date": "20170531",
  "issue": "改定會同開具財產清冊之人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　106年度監宣字第246號\n聲　請　人　桃園市政府社會局\n法定代理人　古梓龍\n代　理　人　范淑禎\n相　對　人　張阿仁\n關　係　人　桃園市政府\n法定代理人　鄭文燦\n關　係　人　蕭國斌\n上列當事人間聲請改定會同開具財產清冊之人事件，本院裁定如\n下：\n    主  文\n改定桃園市政府社會局為受監護宣告人張阿仁（男，民國00年0\n月0 日生，身分證統一編號：Z000000000號）之會同開具財產清\n冊之人。\n聲請程序費用由受監護宣告人張阿仁負擔。\n    理  由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制，民法第\n    1106條之1 第1 項定有明文。又民法關於會同開具財產清冊\n    之人，雖未如監護人般有上揭改定之規定；惟按監護開始時\n    ，監護人對於受監護人之財產，應依規定會同法院指定之人\n    ，於二個月內開具財產清冊，並陳報法院，且監護人對於受\n    監護人之財產，於財產清冊開具完成並陳報法院前，僅得為\n    管理上必要之行為，同法第1099條第1 項、第1099條之1 分\n    別有明文規定。而會同開具財產清冊之人之立法目的，在於\n    實施監督，倘會同開具財產清冊之人，未積極執行監督職務\n    ，亦即消極未會同開具財產清冊陳報法院，監護人將無法順\n    利執行監護職務，對於受監護人之財產，亦僅能為管理上之\n    必要行為，則受監護人之安養與照護，勢必因此而受影響；\n    是基於保障受監護宣告人之利益，於會同開具財產清冊之人\n    ，有事實足認不符受監護人之最佳利益，或有顯不適任之情\n    事者，自應類推適用民法第1106條之1 第1 項之規定，由有\n    聲請權人聲請改定之。\n二、本件聲請意旨略以：相對人前於民國100 年7 月1 日經本院\n    以100 年度監宣字第58號裁定為受監護宣告人，並選定桃園\n    市政府為其監護人，及指定國防部陸軍司令部相關事務承辦\n    人員蕭國斌為會同開具財產清冊之人確定在案；惟聲請人日\n    前清查發現相對人似迄未經開具財產清冊陳報法院，而原指\n    定會同開具財產清冊之人蕭國斌因已退休且表明無法再協助\n    相關工作，是基於相對人之最佳利益，爰聲請裁定准予改定\n    聲請人為相對人之會同開具財產清冊之人，以完成相對人之\n    財產清冊開具、陳報等語。\n三、經查，聲請人所陳上開事實，業據其提出與其所述相符之本\n    院100 年度監宣字第58號監護宣告事件裁定及確定證明書在\n    卷為證（參見本院卷第3 至5 頁），並經本院依職權調取該\n    監護宣告事件卷宗核閱無訛。而經本院依職權查詢，相對人\n    於前揭裁定確定後，確迄未經開具財產清冊陳報本院，有本\n    院家事紀錄科查詢表在卷可考（參見本院卷第24頁），且關\n    係人蕭國斌於本院審理中亦具狀表明其現已退伍，未再承辦\n    相關事務，故無意續擔任相對人之會同開具財產清冊之人等\n    語（參見本院卷第20頁），揆諸前揭規定及說明，堪認本件\n    確有改定會同開具財產清冊之人，以俾監護人完成開具相對\n    人財產清冊並陳報法院之必要。復經本院依職權函詢聲請人\n    及關係人桃園市政府，聲請人已函覆表明同意擔任相對人之\n    會同開具財產清冊之人等語（參見本院卷第18頁），另關係\n    人桃園市政府就此亦函覆表示同意，以完成陳報程序等語（\n    參見本院卷第19頁），是本院考量聲請人係設有專職身心障\n    礙者或老人權益維護、福利服務及相關機構之監督與輔導等\n    事項之專責單位，對身心障礙者及老人提供保護、服務及照\n    顧等事務最為熟悉，因認由聲請人擔任相對人之會同開具財\n    產清冊之人，應符相對人之最佳利益，爰依法改定聲請人為\n    相對人之會同開具財產清冊之人。末依民法第1113條準用同\n    法第1099條之規定，於監護開始時，監護人對於相對人之財\n    產，應會同聲請人，於2 個月內開具財產清冊，並陳報本院\n    ，併此敘明。\n四、爰裁定如主文。\n中    華    民    國   106    年     5     月    31   日\n                      家事法庭  法  官     <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d3779b\" target=\"_blank\">陳振嘉</a>\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告裁判費新臺幣1,000 元。\n以上正本證明與原本無異\n中    華    民    國   106    年     5     月    31   日\n                                書記官     劉文松\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "e586f7db80eb33989cbfccde16b05b3a47770eba"
}