{
  "casename": "106,監宣,763",
  "place": "TYDV",
  "judge_date": "20171218",
  "issue": "改定會同開具財產清冊之人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　106年度監宣字第763號\n聲　請　人　張家溱\n相　對　人　李健興\n關　係　人　桃園市政府\n法定代理人　鄭文燦\n關　係　人　王秋琪\n上列當事人間聲請改定會同開具財產清冊之人事件，本院裁定如\n下：\n    主  文\n改定桃園市政府為受監護宣告人李健興（男，民國00年0 月00日\n生，身分證統一編號：Z000000000號）之會同開具財產清冊之人\n。\n聲請程序費用由受監護宣告人負擔。\n    理  由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制，民法第\n    1106條之1 第1 項定有明文。又民法關於會同開具財產清冊\n    之人，雖未如監護人般有上揭改定之規定；惟按監護開始時\n    ，監護人對於受監護人之財產，應依規定會同法院指定之人\n    ，於二個月內開具財產清冊，並陳報法院，且監護人對於受\n    監護人之財產，於財產清冊開具完成並陳報法院前，僅得為\n    管理上必要之行為，同法第1099條第1 項、第1099條之1 分\n    別有明文規定。而會同開具財產清冊之人之立法目的，在於\n    實施監督，倘會同開具財產清冊之人，未積極執行監督職務\n    ，亦即消極未會同開具財產清冊陳報法院，監護人將無法順\n    利執行監護職務，對於受監護人之財產，亦僅能為管理上之\n    必要行為，則受監護人之安養與照護，勢必因此而受影響；\n    是基於保障受監護宣告人之利益，於會同開具財產清冊之人\n    ，有事實足認不符受監護人之最佳利益，或有顯不適任之情\n    事者，自應類推適用民法第1106條之1 第1 項之規定，由有\n    聲請權人聲請改定之。\n二、本件聲請意旨略以：相對人前經本院以105 年度監宣字第22\n    2 號裁定為受監護宣告人，並選定聲請人為其監護人，及指\n    定關係人王秋琪為會同開具財產清冊之人確定在案；惟因關\n    係人王秋琪受其配偶李魁唐之威脅致不敢擔任會同開具財產\n    清冊之人之職務，表明無法協助相關工作，是基於相對人之\n    最佳利益，爰聲請裁定准予改定關係人桃園市政府為相對人\n    之會同開具財產清冊之人，以完成相對人之財產清冊開具、\n    陳報等語。\n三、經查，聲請人所陳上開事實，業據其提出與其所述相符之本\n    院105 年度監宣字第222 號監護宣告事件裁定及確定證明書\n    在卷為證，並經本院依職權調取該監護宣告事件卷宗核閱無\n    訛。而經本院依職權查詢，關係人王秋琪於本院106 年12月\n    11日訊問期日亦表明伊原不清楚擔任開具財產清冊之人的意\n    義，也不知道伊的配偶李魁唐亦有聲請監護宣告，後方來知\n    悉，伊覺得不要介入此事比較妥適，故無意續擔任相對人之\n    會同開具財產清冊之人等語，且相對人於前揭裁定確定後，\n    確實迄未經開具財產清冊陳報本院，揆諸前揭規定及說明，\n    堪認本件確有改定會同開具財產清冊之人，以俾監護人完成\n    開具相對人財產清冊並陳報法院之必要。復經本院依職權函\n    詢關係人桃園市政府，桃園市政府已函覆表明如無適當人選\n    ，考量相對人利益，同意擔任相對人之會同開具財產清冊之\n    人等語，有桃園市政府106 年12月6 日府社工字第10602900\n    58號覆函在卷可考，是本院考量關係人桃園市政府係設有專\n    職身心障礙者或老人權益維護、福利服務及相關機構之監督\n    與輔導等事項之專責單位，對身心障礙者及老人提供保護、\n    服務及照顧等事務最為熟悉，因認由桃園市政府擔任相對人\n    之會同開具財產清冊之人，應符相對人之最佳利益，爰依法\n    改定關係人桃園市政府為相對人之會同開具財產清冊之人。\n    末依民法第1113條準用同法第1099條之規定，於監護開始時\n    ，監護人對於相對人之財產，應會同桃園市政府，於2 個月\n    內開具財產清冊，並陳報本院，併此敘明。\n四、爰裁定如主文。\n中    華    民    國   106    年    12    月    18    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=527c13bd21122463fd380af8\" target=\"_blank\">高維駿</a>\n以上正本證明與原本無異\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告裁判費新臺幣1,000 元。\n中    華    民    國   106    年    12    月    18    日\n                            書記官  黃冠穎\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "762c7d2a5aff6bbdc71004d6a6a4a133e55ecc3f"
}