{
  "casename": "106,監宣,508",
  "place": "TYDV",
  "judge_date": "20170928",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　106年度監宣字第508號\n聲請人　劉敬愷\n相對人　劉詹玉琴\n關係人　劉敬文\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定劉敬文（男，民國00年00月00日生，身分證統一編號：Z000000000）為受監護宣告之人劉詹玉琴（女、民國00年0 月00日生\n，身分證統一編號：Z000000000）之監護人。\n指定劉敬愷（女，民國00年00月00日生，身分證統一編號：Z000000000）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人劉詹玉琴負擔。\n    理  由\n一、聲請意旨略以：聲請人為相對人之長女，相對人前經本院於\n    民國97年11月12日以97年度禁字第213 號裁定宣告為禁治產\n    人，並由相對人之配偶劉紹堯（16年7 月8 日生）依法為相\n    對人之監護人。茲因監護人劉紹堯年事已高（90歲），輕度\n    失智，日常生活已需仰賴他人照顧，心智缺陷已達不能辨識\n    其意思表示之效果，聲請人並已為劉紹堯向本院提出監護宣\n    告之聲請，故劉紹堯已不堪勝任監護人之職務，且相對人因\n    智能障礙仍無金錢管理能力，經常與他人發生口角，經常需\n    由聲請人進行協調處理，聲請人之其他手足（相對人之其他\n    子女）均無協助相對人處理事務之意願，為此，爰依法請求\n    改定由聲請人任相對人之監護人，併指定關係人亦為相對人\n    子女之一劉敬文為會同開具財產清冊之人等語。\n二、按民法總則中華民國97年5 月2 日修正之條文施行前，已為\n    禁治產宣告者，視為已為監護宣告；民法規定之禁治產或禁\n    治產人，自民法總則97年5 月2 日修正之條文施行後，一律\n    改稱為監護或受監護宣告之人；民法總則施行法第4條第2項\n    、第4 條之1 分別定有明文。又97年5 月2 日修正之民法親\n    屬編第四章條文施行前所設置之監護人，於修正施行後，適\n    用修正後之規定，民法親屬編施行法第14條之2 亦有明文。\n    次按「監護人有下列情形之一，且受監護人無第1094條第1\n    項之監護人者，法院得依受監護人、第1094條第3 項聲請權\n    人之聲請或依職權，另行選定適當之監護人：死亡。經\n    法院許可辭任。有第1096條各款情形之一」、「受監護宣\n    告之人應置監護人」、「有事實足認為監護人不符受監護人\n    之最佳利益，或有顯不適任之情事者，法院得依前條第一項\n    聲請權人之聲請，改定適當之監護人，不受1094條第1 項規\n    定之限制」、「法院為監護之宣告時，應依職權就配偶、四\n    親等內之親屬、最近一年有同居事實之其他親屬、主管機關\n    、社會福利機構或其他適當之人選定一人或數人為監護人，\n    並同時指定會同開具財產清冊之人。法院為前項選定及指定\n    前，得命主管機關或社會福利機構進行訪視，提出調查報告\n    及建議。監護之聲請人或利害關係人亦得提出相關資料或證\n    據，供法院斟酌」第1106條第1 項、第1106條之1 第1 項、\n    第1110條及第1111條分別定有明文。而法院選定或改定監護\n    人時，應依受監護人之最佳利益，審酌一切情狀，尤應注意\n    下列事項：受監護人之年齡、性別、意願、健康情形及人\n    格發展需要。監護人之年齡、職業、品行、意願、態度、\n    健康情形、經濟能力、生活狀況及有無犯罪前科紀錄。監\n    護人與受監護人間或受監護人與其他共同生活之人間之情感\n    及利害關係。法人為監護人時，其事業之種類與內容，法\n    人及其代表人與受監護人之利害關係。法院依民法第1106條\n    之1 改定監護人時，應同時指定會同開具財產清冊之人。民\n    法第1094條之1 、第1094條第4 項均有明文；上揭規定，於\n    成年人之監護亦均有準用，此觀同法第1113條規定自明。\n三、經查，聲請人主張其為相對人之長女，相對人前經本院於97\n    年11月12日裁定宣告為禁治產人，而監護人依法由相對人之\n    配偶劉紹堯任之，惟劉紹堯年事已高，輕度失智，需仰賴他\n    人照顧等事實，業據聲請人、關係人到院陳述無訛，互核並\n    無不符，另有聲請人提出之戶籍謄本、親屬系統表、親屬名\n    冊、本院97年度禁字第213 號民事裁定等件在卷可憑，且經\n    本院依職權調閱本院97年度禁字第213 號禁治產事件、106\n    年度監宣字第509 號監護宣告卷宗（此為聲請人聲請宣告劉\n    紹堯為受監護宣告之人）核閱無誤。揆諸首揭說明，本件相\n    對人即視為已為受監護宣告之人，則其原監護人劉紹堯現年\n    已經90歲，有戶籍謄本登載可知，現實上年歲已大，是否尚\n    有能力得以適當行使擔任相對人之監護人之職務，確非無疑\n    ，再經由實地查訪所知，劉紹堯現在因老病住居於桃園市○\n    鎮區○○路○段000 號「揚明護理之家」，實訪所見仰躺於\n    睡床上，鼻胃管及尿布使用中，對訪員提問關於年籍、身處\n    何處、時日，親屬關係等項均表示不知情、不曉得等語，所\n    有日常生活事務，均需仰賴他人處理照料等情，亦有上揭他\n    案卷宗所附桃園市社會工作師工會106 年9 月15日桃劉字第\n    1061071 號函所附調查訪視報告在卷可參，顯見劉紹堯之現\n    行身體情狀、智識能力均無法適任相對人監護人之職務，對\n    相對人而言即如無監護人，亦足認聲請人上指各情係屬真實\n    ，實有改定監護人之必要，而聲請人為受監護宣告人之子女\n    ，依法得為本件聲請人，其聲請本院另行選定相對人之監護\n    人，洵無不合，自應准許。\n四、本院經依職權囑託桃園市社會工作師公會就本件進行訪視並\n    提出報告及建議略以：\n  需求評估：\n  相對人已受法院宣告為禁治產人，並為智能障礙者及焦慮症\n    患者，訪視當天，相對人具自主行動與生活自理能力，但未\n    能聚焦於訪員之提問，與人溝通互動障礙，無判斷複雜事務\n    與問題解決能力，有旁人照顧及代為處理事務之需求。\n  聲請人表示，因相對人之監護人即相對人配偶劉紹堯罹患失\n    智症，現臥床且意識混淆不清，未具處理相對人事務之能力\n    ，另聲請人為制約保護相對人之行為及維護相對人之醫療等\n    權益，而提出本案之聲請。\n  建議：\n    本案之聲請人為相對人之長女，關係人為相對人之長子，相\n    對人現獨居具生活自理能力，由聲請人協調處理相對人與鄰\n    居間之人際衝突關係，而相對人之財務管理與證件保管為相\n    對人三女（按為劉淑華）協助，相對人次女（按為劉淑芬）\n    及關係人則以關懷探視為主。相對人每月之生活開銷，亦由\n    相對人三女自相對人存款提出數千元予相對人做為生活開銷\n    之使用。經訪視，聲請人口頭表達具與關係人、相對人次女\n    和三女共同擔任監護人之意願、亦具單獨擔任監護人之意願\n    ，並選（指）定關係人為會同開具財產清冊之人人選；而關\n    係人無擔任會同開具財產清冊之人意願，也不同意聲請人為\n    相對人之監護人，並選（指）定由關係人擔任監護人、相對\n    人次女為會同開具財產清冊之人。綜合評估相對人的受照顧\n    狀況、聲請人及關係人的陳述未見明顯不適任之消極原因，\n    然聲請人與關係人和相對人次女、三女間互動關係衝突，且\n    對本案推派之監護人及會同開具財產清冊之人選並無共識，\n    惟仍請鈞院仍以相對人最佳利益為考量參酌相關事證後予以\n    綜合裁量之。以上有該公會106 年9 月15日桃劉字第106107\n    0 號函附桃園市政府社會局社會工作科監護（輔助）宣告調\n    查訪視報告在卷可參。\n五、本件相對人原來之法定監護人劉紹堯年歲已大，身罹疾病，\n    被安置在護理之家受機構式照護，現實上確實無法執行為相\n    對人之監護人之職務，適當行使監護權限，業經認定如上，\n    而相對人現仍罹有精神疾病，雖尚能自理自己之日常生活而\n    獨居，但與人溝通互動障礙未除、無判斷複雜事務與解決問\n    題之能力，恐亦無法處理自己之法律相關事務，此情已據兩\n    造及關係人到院陳述甚明，訪視報告亦詳載斯情，相對人確\n    實有需人監護之必要。本院審酌上開事證及訪視報告之內容\n    ，認聲請人、關係人均為相對人子女，關係人前亦為相對人\n    受監護宣告（禁治產）聲請人之一，均有與相對人互動往來\n    ，尤與相對人誼屬至親，原均適宜為相對人之監護人或會同\n    開具財產清冊之人，且均表示有此擔任監護人之意願，衡渠\n    等之能力、知識、經驗亦無不適任之情由。惟以聲請人主張\n    平日係由其協調處理相對人之事務，聲請人之其他手足（相\n    對人其他之三名子女）無協助相對人處理事務之意願等情，\n    然經本院參諸上揭訪視報告可知，相對人之財務管理與證件\n    保管為相對人三女協助，相對人之次女與關係人則會關懷探\n    視相對人，已與聲請人上揭主張有所齟齬；且質以關係人所\n    陳，伊與另2 名姊姊劉淑芬、劉淑華皆難以同意聲請人擔任\n    相對人監護人，其因是發現聲請人有挪用相對人之財產，而\n    聲請人為本件聲請伊與其他姊姊亦均不知情，適當之監護人\n    應由伊任之等情，更與聲請人所指有所衝突。嗣酌以聲請人\n    瞭解關係人之意願後再陳稱，伊同意擔任會同開具財產清冊\n    之人，也同意關係人擔任監護人，惟不得由兩個妹妹擔任此\n    二個職務等語，顯見聲請人與相對人之另外二女（劉淑芬、\n    劉淑華）相處已有水火不容之勢，均非適為共處相對人之相\n    關事務，而關係人則為相對人其他子女共同認可可適為相對\n    人監護人之人選。末以，經本院觀察相對人到院陳述流利，\n    對本院詢問各項亦能知其所以，現實上並非全無意識能力（\n    依訪視過程可知相對人係獨居，有一般生活自理之能力，只\n    是人際溝通困難有障礙，無判斷複雜事務及問題解決之能力\n    ），相對人則明白向本院陳述，應由關係人擔任其監護人，\n    希望其所有事務都由關係人處理等語。綜上各情，審酌聲請\n    人、關係人之意願，相對人平日實際所受到照護之情狀，聲\n    請人、關係人與其他手足間之情誼，日後處理事務之便利性\n    ，相對人主觀之意願，聲請人主張改由其為相對人之監護人\n    ，尚非所宜，而關係人為相對人之長子，為聲請人或其他手\n    足均不反對其為相對人之監護人，且相對人就此非但不排斥\n    且主動表達應由關係人任此職務，顯見關係人受有相對人及\n    其他手足之信任，且有此積極之意願，應得適當且提供相對\n    人良好之生活照顧與保護，力能擔負相對人監護人之職務無\n    疑，而由關係人擔任受監護宣告人之監護人，應最能符合渠\n    之最佳利益，爰依法選定關係人劉敬文為受監護宣告人之監\n    護人。另會同開具財產清冊之人部分考量聲請人雖非擔任監\n    護人最適當之人選，惟其熟知相對人之生活事務，且對相對\n    人之財務狀況應有相當之了解，應能勝任會同開具財產清冊\n    之人，實屬適當人選，爰依前揭規定，指定聲請人劉敬愷為\n    會同開具財產清冊之人。又依民法第1113條準用同法第1099\n    條、第1099條之1 之規定，於監護開始時，監護人劉敬文對\n    於受監護宣告人之財產，應會同聲請人劉敬愷於2 個月內開\n    具財產清冊，並陳報法院，於開具完成並陳報法院前，監護\n    人對於受監護宣告人之財產，僅得為管理上必要之行為，附\n    此敘明。\n六、依家事事件法第164條第2項，裁定如主文。\n中     華     民     國   106   年    9    月    28    日\n                          家事法庭  法  官\n以上正本證明與原本無異。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000 元。\n中    華    民    國       年        月        日\n                            書記官\n",
  "related_statue": [
    "民法第1099條",
    "民法第1099條之1",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1106條之1",
    "民法第1094條第4項"
  ],
  "uuid": "7620dc8add2c4b7ff8c796f241a438bd0c645f98"
}