{
  "casename": "106,輔宣,4",
  "place": "PCDV",
  "judge_date": "20170930",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　　106年度輔宣字第4號\n聲　請　人　劉秀雲\n非訟代理人　吳弘鵬律師\n相　對　人　新北市政府社會局\n法定代理人　張錦麗\n非訟代理人　楊隆威\n關　係　人　許群英\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人前經法院以101年度輔宣字第23\n    號裁定宣告為受輔助宣告之人，並選定相對人即新北市政府\n    社會局為輔助人。相對人雖為聲請人之輔助人，惟於聲請人\n    就醫、急診等突發狀況時，其社工從不曾及時到場，縱經通\n    知，亦不聞不問，聲請人住院、復健過程，全仰由關係人許\n    群英照顧。又除相對人限制關係人許群英提領聲請人之身心\n    障礙補助每月新臺幣（下同）4,872元外，法院上開裁定亦\n    限制超過25,000元之部分，亦須經相對人同意。關係人許群\n    英雖係聲請人之主要照顧者，然因缺乏輔助人權限而無法簽\n    署醫院相關文件，亦無法透過聲請人之身心障礙補助支出聲\n    請人生活基本開銷。另依106年身心障礙補助審核條件之家\n    庭平均月收入已提高至30,632元，足認上開裁定針對聲請人\n    每月支出之限制顯有未洽，且由相對人任聲請人之輔助人，\n    未發揮其輔助照護功能。而關係人許群英為聲請人父親生前\n    之同居人，雖與聲請人無血緣關係，但依附關係緊密，且為\n    聲請人之長期主要照顧者。聲請人及關係人許群英並未同意\n    由相對人任聲請人之輔助人，上開裁定僅以聲請人可自行決\n    定與關係人許群英同居以維持依附關係，未審酌關係人許群\n    英無輔助權限，致聲請人有權益受損之情形，亦未考量聲請\n    人與其他共同生活者間之情感狀況，確有不符聲請人最佳利\n    之情形，爰聲請鈞院改定關係人許群英為聲請人即受輔助宣\n    告之人劉秀雲之輔助人等語。\n二、相對人則以：\n（一）社會局雖有定時訪視，然因聲請人目前居住於社區，故聲\n      請人若有臨時須就醫或有臨時需求，因社會局之社工有時\n      要出差等臨時事項，社會局無法即時給予協助。就原裁定\n      要求社會局擔任輔助人的部分，於紀錄上還無實際上給予\n      協助的紀錄。目前僅確認聲請人父親過世時留有遺產，法\n      定繼承人為聲請人及其胞弟，因關係人認為其應有繼承遺\n      產，另聲請人每月領有身障補助4,872元、租屋補助4,000\n      元，這些津貼及補助均直接匯入聲請人之帳戶內，這部分\n      社會局雖為輔助人，但未進行瞭解、管控，而係由聲請人\n      自行處理。\n（二）聲請人平日會至住處附近協會擔任志工，有時會跟著里內\n      活動出遊，也確實有偕同關係人許群英出國，此部分均由\n      關係人許群英協助聲請人安排，目前聲請人之照顧及生活\n      衣食方面均正常，且就聲請人認為其須處分25,000元以上\n      之事項須得相對人同意之部分，相對人亦未接獲聲請人關\n      於此部分之聲請等語，並聲明：請求駁回聲請人之聲請。\n三、按有事實足認為監護人不符受監護宣告人之最佳利益，或有\n    顯不適任之情事者，法院得依應受監護宣告人本人、配偶、\n    4親等內之親屬、最近1年有同居事實之其他親屬、檢察官、\n    社會福利主管機關或社會福利機構之聲請，改定監護人。此\n    規定於輔助宣告事件準用之，民法第1106條之1第1項、第11\n    13條之1第2項分別明有明文。準此，倘該輔助人之設置，符\n    合受輔助宣告人之最佳利益，並無不適任之情事時，自無改\n    定之必要。\n四、經查：\n（一）聲請人主張其前經本院以101年度輔宣字第23號裁定宣告\n      為受輔助宣告之人，並選定相對人為輔助人之事實，業據\n      聲請人提出戶籍謄本2件，並為相對人及關係人許群英所\n      不爭執，復經本院調取上開案卷核閱無誤，自堪信為真實\n      。\n（二）聲請人聲請改定輔助人，固主張相對人除於聲請人就醫、\n      急診時無法即時趕到、未於聲請人住院、復健時照顧聲請\n      人外，並限制關係人許群英提領聲請人每月之身心障礙補\n      助，故由相對人擔任聲請人之輔助人，無法發揮其輔助照\n      護聲請人之功能云云，惟\n    觀諸民法第15條之2：「受輔助宣告之人為下列行為時，\n      應經輔助人同意。但純獲法律上利益，或依其年齡及身分\n      、日常生活所必需者，不在此限：一、為獨資、合夥營業\n      或為法人之負責人。二、為消費借貸、消費寄託、保證、\n      贈與或信託。三、為訴訟行為。四、為和解、調解、調處\n      或簽訂仲裁契約。五、為不動產、船舶、航空器、汽車或\n      其他重要財產之處分、設定負擔、買賣、租賃或借貸。六\n      、為遺產分割、遺贈、拋棄繼承權或其他相關權利。七、\n      法院依前條聲請權人或輔助人之聲請，所指定之其他行為\n      。第78條至第83條規定，於未依前項規定得輔助人同意之\n      情形，準用之。第85條規定，於輔助人同意受輔助宣告之\n      人為第1項第1款行為時，準用之。第1項所列應經同意之\n      行為，無損害受輔助宣告之人利益之虞，而輔助人仍不為\n      同意時，受輔助宣告之人得逕行聲請法院許可後為之。」\n      之規定，可知受輔助宣告之人僅於為法定之重要法律行為\n      時，應經輔助人之同意，惟目前輔助人依法並無應探視受\n      輔助宣告之人之職責，且輔助人亦非受輔助宣告人之法定\n      代理人，故聲請人以相對人於其就醫、急診等突發狀況及\n      時趕到為由，主張應改定輔助人，尚非有據。\n    再依聲請人於本院審理時，到庭陳稱：「我希望由關係人\n      許群英擔任我的輔助人，我感冒的時候都是由關係人許群\n      英帶我去看病，目前我與關係人許群英同住，生活上沒有\n      問題，生活費用都由關係人許群英處理，我都會去銀行領\n      取我的補助，然後請關係人許群英幫忙我。平常我可以自\n      行拿存簿去領錢。」等語（參見本院106年5月25日非訟事\n      件筆錄），並參酌聲請人所提聲請人出遊、擔任志工等照\n      片影本，可知聲請人目前生活起居尚可自理，生活衣食方\n      面均正常，且能自行持存簿至銀行提領其相關補助，所領\n      補助亦用於自身生活所需，從而聲請人主張遭相對人限制\n      提領每月身心障礙補助乙節，並非可採。\n    至聲請人主張除每月醫療費用外，超過25,000元以上之法\n      律行為須經相對人同意，至為不便乙節，除依相對人於本\n      院審理時，表示尚未接獲聲請人此部分之聲請外（參同上\n      非訟事件筆錄），依本院101年度輔宣字第23號輔助宣告\n      事件調查時，聲請人經亞東紀念醫院張良慧醫師為精神鑑\n      定後，該院101年11月13日號函覆精神鑑定報告書略稱：\n      「一、精神障礙及其他心智缺陷之有無、內容及障礙程度\n      ：劉女之臨床診斷為『中度智能不足』（精神障礙程度或\n      其他心智缺陷之有無）。因從小受其影響，雖然保留有基\n      本自我照顧能力但數字觀念，特別有關金錢及理財方面，\n      明顯有障礙並缺乏社交技巧，故判斷力有明顯缺損（精神\n      障礙或其他心智缺陷之內容），其程度致劉女為意思表示\n      或受意思表示，或辨識其意思表示效果之能力，顯有不足\n      者（精神障礙或其他心智缺陷之程度）。二、管理處分自\n      己財物之能力：如前段所述，因其判斷力和社會功能均缺\n      損，劉女無法獨立管理處分自己事務及經濟。三、回復可\n      能性：回顧過往病史，劉女從小受中度智能不足之影響，\n      其判斷能力及社會功能已有逐漸退步，因此依臨床醫學實\n      證經驗，劉女目前之精神狀態若回復至病前水準，其可能\n      性偏低，故建議為輔助之宣告。」等語，顯見相對人確實\n      需要輔助人協助管理財產。從而該規定之限制，亦係為協\n      助聲請人管理金錢之使用，自屬有利於聲請人之考量，難\n      謂有不適任輔助人之情。此外，聲請人復未舉證證明相對\n      人於聲請人提出聲請時，有無正當理由即拒絕聲請人之聲\n      請之事，從而，聲請人據此主張相對人為不適任之輔助人\n      ，亦不可採。\n五、綜上調查，本件聲請人並未舉證證明相對人確有不符聲請人\n    即受輔助宣告之人之最佳利益，或有不適任輔助人之情事。\n    從而，聲請人聲請改定輔助人，為無理由，應予駁回。\n六、依家事事件法第177條第2項準用第164條第3項規定，裁定如\n    主文。\n中    華    民    國    106   年     9    月    30    日\n                    家事第一庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36faf\" target=\"_blank\">方鴻愷</a>\n以上為正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1,000 元。\n中    華    民    國    106   年    9     月    30    日\n                                書記官  劉育全\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第15條之2"
  ],
  "uuid": "5f4db3d2a850e2febeb836e64cb157f83e6332cb"
}