{
  "casename": "106,家聲抗,2",
  "place": "PCDV",
  "judge_date": "20170629",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　106年度家聲抗字第2號\n抗　告　人　陳錦雯\n非訟代理人　高奕驤律師\n　　　　　　劉佳香律師\n相　對　人　張愛珠\n　　　　　　王郁婷\n上二人共同\n非訟代理人　紀冠伶律師\n上列抗告人與相對人間因改定輔助人事件，抗告人對於本院中華\n民國105年11月30日105年度輔宣字第1號裁定提起抗告，本院合\n議庭裁定如下：\n    主        文\n抗告駁回。\n抗告費用由抗告人負擔。\n      理    由\n一、相對人於原審聲請意旨略以：\n(一)相對人張愛珠為受輔助宣告人陳淑貞之母親（以下簡稱受輔\n    助人陳淑貞）、相對人王郁婷為受輔助人陳淑貞之女兒，抗\n    告人陳錦雯則為受輔助人陳淑貞的同母異父之妹妹。陳淑貞\n    於民國101年4月23日經鈞院以100年度輔宣字第54號裁定宣\n    告為受輔助宣告人，並選任抗告人陳錦雯為輔助人。\n(二)相對人王郁婷於101年4月11日曾與抗告人陳錦雯達成調解，\n    由相對人王郁婷將其名下所有座落新北市○○區○○段○00\n    00地號土地及其上建物即門牌號碼新北市○○區○○街00號\n    7樓含頂樓增建部分（以下簡稱系爭房地）移轉予受輔助人\n    陳淑貞所有；相對人王郁婷除當場交付現金新臺幣（下同）\n    410,722元，作為辦理前開產權過戶所需之代書費用及相關\n    稅費外、另承諾按月再給付受輔助人陳淑貞生活費用一萬元\n    ，又為保護受輔助人陳淑貞之權益，雙方協議由抗告人陳錦\n    雯擔任受輔助人陳淑貞之輔助人，抗告人陳錦雯應盡善良管\n    理人之注意義務管理受輔助人陳淑貞之財產。相對人王郁婷\n    乃於101年4月30日依前開調解筆錄將前開房地移轉予受輔助\n    人陳淑貞所有。\n(三)孰抗告人陳錦雯自101年4月底擔任受輔助人陳淑貞之輔助人\n    後，未善盡其對受輔助人陳淑貞財產管理之責，情形如下：\n  1、抗告人陳錦雯違反輔助人不得受讓受輔助宣告人財產之規\n     定：\n     受輔助人陳淑貞與其母即相對人張愛珠同住，抗告人陳錦\n     雯未實際照顧受輔助人陳淑貞。相對人陳錦雯竟虛構其於\n     101年10月至103年10月看護照顧受輔助人陳淑貞，並按月\n     由其管理之受輔助人陳淑貞資產中支出35,000元，作為受\n     輔助人陳淑貞支付抗告人陳錦雯之看護費用，合計支出達\n     525,000元。抗告人陳錦雯所為，已違反民法第1113條之1\n     規定，顯已損及受輔助人陳淑貞之權益。\n  2、抗告人陳錦雯未善盡管理受輔助人陳淑貞財產之責任：\n   抗告人陳錦雯違背其職務，在受輔助人陳淑貞不知情下，\n     擅自賤價出售前揭房地：\n     抗告人陳錦雯，在受輔助人陳淑貞不知情下，於101年7月\n     16日，將受輔助人陳淑貞名下，即甫於101年4月30日受贈\n     自相對人王郁婷的系爭房地，市價達1,600萬元以上行情，\n     竟以低價890萬元賤賣予其胞妹陳錦秋。抗告人陳錦雯濫用\n     其職權，擅自賤價出售系爭房地，已不法侵害受輔助人陳\n     淑貞之權益。\n   抗告人陳錦雯不當出售系爭房地，使受輔助人陳淑貞喪失\n     租金之收益：\n     系爭房地原本作為受輔助人陳淑貞及其母即相對人張愛珠\n     之住所；頂樓增建部分，則出租他人使用，每月可另收取\n     12,000元租金，每年計有144,000元租金收益。倘將七樓一\n     併出租，每月租金獲益可達32,000至35,000元，每年獲益\n     384,000至420,000元。抗告人陳錦雯將系爭房地以890萬元\n     賤價出售後，縱將該890萬元全數定存，其所得利益遠低於\n     租金獲益，足證抗告人陳錦雯對受輔助人陳淑貞產管理顯\n     然不當。\n   尤有甚者，抗告人陳錦雯將系爭房地出售所得890萬元全數\n     提領一空，致受輔助人陳淑貞名下已無任何財產。\n  3、抗告人陳錦雯以其為受輔助人陳淑貞之法定代理人，違反\n     受輔助人陳淑貞之意願，使用受輔助人陳淑貞之名義，恣\n     意對其女兒即相對人王郁婷興訟：\n     抗告人陳錦雯以其照顧受輔助人陳淑貞為由，按月要求受\n     輔助人陳淑貞支付伊35,000元看護費，再以其身為受輔助\n     人陳淑貞之法定代理人，使用受輔助人陳淑貞之名義，具\n     狀向鈞院請求相對人王郁婷再給付受輔助人陳淑貞看護費\n     用。\n     該案嗣經鈞院以104年度家親聲字第229號民事裁定駁回其\n     請求後，抗告人陳錦雯竟未經受輔助人陳淑貞同意，擅自\n     偽造受輔助人陳淑貞之簽名，再提起抗告。抗告人陳錦雯\n     濫用其輔助人之職權，益證其顯然不適任輔助人。\n(四)相對人王郁婷適任受輔助人陳淑貞之輔助人：\n   1、相對人王郁婷為受輔助人陳淑貞的唯一女兒，母女關係良\n      好，王郁婷自82年大學畢業後即工作，目前擔任教師，至\n      今22餘年皆按月給付受輔助人陳淑貞生活費用，未曾間斷\n      。\n   2、受輔助人陳淑貞自104年8月18日起與相對人王郁婷同住，\n      由王郁婷照顧迄今，受輔助人陳淑貞與王郁婷一家多年相\n      處融洽，並無任何不適。\n   3、系爭房地為相對人張愛珠所購入，自80年起即登記在相對\n      人王郁婷名下，擬作為受輔助人陳淑貞養老之用。迄101\n      年4月30日移轉登記至受輔助人陳淑貞名下以前，期間長\n      達20年，相對人王郁婷未曾覬覦該房地。王郁婷持有該房\n      地期間，將頂樓出租，租金收益全數作為受輔助人陳淑貞\n      之生活費用。在相對人持有系爭房地時尚且如此善待受輔\n      助人陳淑貞，況受輔助人陳淑貞名下目前已無任何財產下\n      ，擔任其輔助人無任何之獲益。\n   4、相對人王郁婷多年來與受輔助人陳淑貞之爭訟，實非二人\n      之真意，而係稚齡心智之受輔助人陳淑貞遭抗告人陳錦雯\n      不當唆使操弄，今相對人王郁婷與母親即受輔助人陳淑貞\n      同住後，母女二人已冰釋前嫌。\n(五)就陳錦雯抗辯之表示：\n   1、相對人王郁婷於104年8月18日，係因張愛珠及陳淑貞之要\n      求，始帶彼二人離開抗告人陳錦雯提供之住所。抗告人陳\n      錦雯曾以此事，向臺灣新北地方法院檢察署告發相對人王\n      郁婷及其丈夫涉犯妨害自由罪，業經臺灣新北地方法院檢\n      察署以104年度偵字第23732號為不起訴處分。又當時相對\n      人張愛珠有當場向輔助人陳錦雯表示「是你不要我們」等\n      語。受輔助人陳淑貞於105年4月28日庭訊時亦表明她想與\n      王郁婷同住，足證王郁婷係經彼等同意後始帶彼等離開。\n    陳錦雯辯伊未向受輔助人陳淑貞收取看護費52萬餘元云云\n      ，惟於另案即鈞院104年度家親聲字第229號案件，抗告人\n      陳錦雯已提出其收受受輔助人陳淑貞支付看護費用款項共\n      554,150元之收據在卷，足證陳錦雯所述不實。\n(六)綜上所述，抗告人陳錦雯係覬覦系爭房地，始積極爭取擔任\n    受輔助人陳淑貞之輔助人，其已如願將該房地以低價移轉登\n    記予其胞妹陳錦秋名下，並虛偽製作890萬元之交易提、存\n    款，再將受輔助人陳淑貞名下890萬元提領一空後，即視受\n    輔助人陳淑貞及其母親張愛珠敝屣不如，致相對人張愛珠於\n    104年8月18日偕同陳淑貞搬遷至相對人王郁婷家中同住。抗\n    告人陳錦雯擔任受輔助人陳淑貞之輔助人期間所為，在在未\n    善盡其輔助人應有的善良管理人注意責任，故自有變更改由\n    相對人王郁婷擔任輔助人之必要。\n(七)聲明：改定由聲請人王郁婷為受輔助人陳淑貞之輔助人等語\n    。\n二、原審裁定意旨略以：原審審酌陳錦雯未經受輔助人陳淑貞同\n    意，逕自出售系爭房地，更將所得款項挪由自己管領使用，\n    又拒絕說明所餘數額及交還前開金額，又未經受輔助人陳淑\n    貞同意，擅自以受輔助人陳淑貞名義對於相對人王郁婷提起\n    給付扶養費之案件抗告，足認抗告陳錦雯上開所為，顯已侵\n    害受輔助人陳淑貞之權益，而與受輔助人陳淑貞之最佳利益\n    有所背離，依上開調查結果，認由抗告人陳錦雯擔任受輔助\n    人陳淑貞之輔助人確有不符合受輔助人陳淑貞最佳利益之情\n    事。另審酌相對人王郁婷為受輔助人陳淑貞之女兒，二人同\n    住一處，受輔助人陳淑貞生活相關事務現均由王郁婷協助處\n    理，且王郁婷有輔助受輔助人陳淑貞之意願及能力，並適於\n    任之，而受輔助人陳淑貞亦同意由王郁婷任其輔助人，是改\n    定由王郁婷為受輔助人陳淑貞之輔助人，應能符合受輔助人\n    陳淑貞之最佳利益，爰改定相對人王郁婷為受輔助人陳淑貞\n    之輔助人等語。\n三、抗告人之抗告意旨略以：\n(一)受輔助人陳淑貞名下坐落新北市○○區○○段0000地號土地\n    及其上建物即門牌號碼新北市○○區○○街00號7樓，其頂\n    樓增建部分因天花板嚴重漏水，且新北市三重地政事務所人\n    員於100年11月8日前來測量違建面積時，當場告知該頂樓增\n    建為一般性違章建築，除自住外，不得整修亦不得出租，否\n    則將立即拆除，致承租人於100年11月30日提早終止租約而\n    搬離，至於系爭房地則因留有神明廳及祖先牌位，又相對人\n    張愛珠收藏70年之傢俱物品均放置其中，故系爭房地亦無法\n    出租供他人使用，是以糸爭房地及其頂樓增建部分，事實上\n    均無法出租。又受輔助人陳淑貞的現款，已依先前與相對人\n    王郁婷之另案調解筆錄，皆歸由相對人王郁婷，雖相對人王\n    郁婷每月有支付1萬元予受輔助人陳淑貞，然該款項仍不足\n    支付受輔助人陳淑貞之生活所需，致受輔助人陳淑貞尚積欠\n    強制執行費用、律師費、看護費及生活費，而陳淑貞唯一財\n    產即系爭房地，既無法出租已如前述，復因受輔助人陳淑貞\n    領有智障手冊而無工作，亦無法將系爭房屋抵押貸款以支付\n    前開費用，故有出售系爭房地以支應受輔助人陳淑貞開銷之\n    必要，況且受輔助人陳淑貞有同意出售系爭房地，此有101\n    年7月1日錄音光碟及譯文為證，系爭房地出售價額890萬元\n    係參考呂煥章建築師事務所鑑定的總價884萬7599元，並無\n    任何賤價出售。抗告人陳錦雯係為受輔助人陳淑貞之利益而\n    保管售屋所得款項，售屋款項均用以支應受輔助人陳淑貞生\n    活開銷及其積欠之強制執行費用、律師費、看護費及生活費\n    等款項，剩餘款項今仍置於抗告人陳錦雯開立之國泰世華銀\n    行保管箱中，避免遭有心人士將受輔助人陳淑貞僅存財產騙\n    取殆盡。爰陳報前開售屋款項支出明細及所餘金額，以明抗\n    告人陳錦雯無不法侵害受輔助人陳淑貞權益之情事。\n(二)相對人王郁婷聲稱受輔助人陳淑貞並無出售系爭房地之必要\n    ，因相對人王郁婷於100年12月21日給付受輔助人陳淑貞14\n    萬元票據，於101年2月29日給付受輔助人陳淑貞13萬元合計\n    8張支票共27萬元，又相對人王郁婷依101年4月11日調解筆\n    錄約定返還系爭房地登記之所有稅費及代書費用，尚溢付4\n    萬5千餘元，受輔助人陳淑貞非無資力之人；又系爭8樓漏水\n    可整修、系爭房地內之神明廳可遷出、張愛珠之老舊傢俱可\n    當廢棄物丟棄，故系爭房地連同系爭8樓均可出租，可見抗\n    告人陳錦雯擅自惡意出售系爭房地並侵占售屋款項云云。\n    惟相對人王郁婷於100年12月21日給付受輔助人陳淑貞14萬\n    元票據，實係相對人王郁婷支付渠所積欠受輔助人陳淑貞99\n    年5月至100年6月共14個月之每月1萬元生活費用，又相對人\n    王郁婷於101年2月29日給付受輔助人陳淑貞13萬元票據，其\n    中8萬元亦係相對人王郁婷支付渠所積欠受輔助人陳淑貞100\n    年7月至101年2月共8個月之每月1萬活費用，另剩餘之5萬元\n    部分，則係渠預付受輔助人陳淑貞每月1萬元生活費用，故\n    前開27萬元並非扣除受輔助人陳淑貞生活所需費用後所餘之\n    款項。\n    另相對人王郁婷溢付過戶款項尚未返還部分，則係因受輔助\n    人陳淑貞與相對人王郁婷有另案調解筆錄，受輔助人陳淑貞\n    依約撤銷本票強制執行，鈞院民事執行處於101年4月23日發\n    文撤銷對相對人王郁婷之郵局帳戶及土地銀行帳戶扣押命令\n    後，相對人王郁婷旋即於101年4月25日將渠所有銀行帳戶存\n    款提領一空，此後拒接抗告人陳錦雯之電話並避居他處，致\n    受輔助人陳淑貞無法與之結算而返還該溢付款項。何況如相\n    對人王郁婷所稱此為溢付款項，受輔助人陳淑貞仍須返還之\n    ，豈可視為受輔助人陳淑貞之資產。再者，系爭房地及系爭\n    8樓無法出租，亦無法抵押貸款，致受輔助人陳淑貞確有出\n    售系爭房地以支應生活開銷及積欠之強制執行費用、律師費\n    、看護費及生活費等款項之必要。\n(三)抗告人陳錦雯係於104年1月29日為受輔助人陳淑貞之利益，\n    且經過受輔助人陳淑貞同意，而代理受輔助人陳淑貞對相對\n    人王郁婷提起104年度家親聲字第229號請求履行調解筆錄案\n    件。詎相對人王郁婷竟於104年8月18日晚間11時將相對人張\n    愛珠及受輔助人陳淑貞帶離住家，並從此斷絕抗告人陳錦雯\n    與該二人之聯繫，致抗告人陳錦雯無法告知受輔助人陳淑貞\n    該案聲請遭駁回之結果，惟因該案本係依受輔助人陳淑貞意\n    願所提，抗告人陳錦雯基於維護受輔助人陳淑貞之權益及其\n    原先已概括授權，遂於法定期間代為提起抗告，並於104年\n    12月18日抗告理由狀中說明前開情事，復於105年3月8日抗\n    告審準備程序中再次陳述該緣由，法院認為抗告人陳錦雯係\n    遲至該事件抗告審進行審理時始到庭陳述該緣由，難認符合\n    受輔助人陳淑貞之利益，不無利用輔助人身分而遂行私人訴\n    訟意圖之嫌云云，顯有違誤。\n(四)原審裁定以相對人王郁婷提出伊與丈夫偕相對人張愛珠、受\n    輔助人陳淑貞共同出遊之照片，而認受輔助人陳淑貞於原審\n    表示希望由相對人王郁婷擔任其輔佐人，係基於過去生活經\n    驗云云。惟96年間抗告人陳錦雯工作繁忙，每日須於上班前\n    買菜，下班後趕回家做飯照顧受輔助人陳淑貞及相對人張愛\n    珠二人，又抗告人斯時每個月僅有2日公休日均用以偕同受\n    輔助人陳淑貞及相對人張愛珠至醫院定期回診，並無多餘時\n    間帶二人外出遊玩，故抗告人遂央求相對人王郁婷於空閒時\n    帶彼二人外出用餐，餐費由抗告人支出，前開照片即由相對\n    人王郁婷斯時所拍攝，然持續不到半年，相對人王郁婷即顯\n    現不耐煩，嗣後未再帶彼二人出遊。相對人王郁婷竟提出照\n    片羅織謊言誤導原審。\n    相對人王郁婷自小即以伊有智障母親為恥，甚至對受輔助人\n    陳淑貞責打辱罵，伊時常向外祖母即相對人張愛珠抱怨：「\n    當初為何將陳淑貞嫁人，讓王郁婷生存在與陳淑貞有母女關\n    係的痛苦變態家庭中，一生有此智障母親是種恥辱」等語。\n    足證相對人王郁婷對受輔助人陳淑貞並非真心以對。\n    反觀抗告人陳錦雯真心看護照顧受輔助人陳淑貞數十年如一\n    日，此自受輔助人陳淑貞患有糖尿病史，26年來抗告人陳錦\n    雯定期帶其至臺北榮民總醫院看診，病情控制良好，迄104\n    年8月18日相對人王郁婷帶走前，每日僅須服用半顆降血糖\n    藥，亦無庸施打胰島素，抗告人陳錦雯更定期帶受輔助人看\n    診眼科、婦科等例行檢查及大腸鏡檢查，每半年帶其洗牙1\n    次，每晚幫受輔助人陳淑貞刷牙、以牙尖刷清潔齒縫。\n    相對人王郁婷自於104年8月18日帶走受輔助人陳淑貞後，即\n    斷絕受輔助人陳淑貞與抗告人陳錦雯及其他姊妹之所有聯繫\n    。相對人王郁婷非出於孝心而係另有所圖，實難認相對人王\n    郁婷為受輔助人陳淑貞之輔助人係符合受輔助人陳淑貞之最\n    佳利益。\n(五)相對人王郁婷又稱抗告人陳錦雯虛構看護受輔助宣告人陳淑\n    貞之事實，逕向受輔助宣告人陳淑貞收取看護費用，並將系\n    爭售屋款項提領一空，而違反民法第1113條之1準用同法第\n    1102條輔助人不得受讓受輔助宣告人之財產之規定，損及受\n    輔助人陳淑貞之權益云云。惟相對人王郁婷於另案即鈞院10\n    4年度簡上字第50號請求不當得利事件中已為前開主張，經\n    該案判決所不採。相對人王郁婷於本件再執陳詞誣指抗告人\n    陳錦雯違反前開規定，實無足採。\n(六)綜上所述，抗告人陳錦雯並無任何不法侵害受輔助人陳淑貞\n    權益之行為，相對人王郁婷聲請本件並非出於孝心而係另有\n    所圖，實難認相對人王郁婷係為受輔助人陳淑貞利益，原裁\n    定認定顯有違誤，自應予以廢棄等語。\n四、相對人之答辯：\n(一)相對人王郁婷未曾覬覦受輔助人陳淑貞所有座落「新北市○\n    ○區○○街00號7樓」之房地或其他資產：\n   1、座落「新北市○○區○○街00號7樓」之房地，並非抗告\n      人無償贈與陳淑貞所有，而係由陳淑貞之母張愛珠出資向\n      抗告人陳錦雯買受後，登記在王郁婷名下，作為陳淑貞老\n      年生活所需之用，且自該居地於80年9月5日起登記在相對\n      人王郁婷名下，迄抗告人陳錦雯假陳淑貞名義對王郁婷興\n      訟，雙方進而於101年4月底達成移轉登記至陳淑貞名下前\n      ，期間長達二十多年，相對人王郁婷不曾將該房地向銀行\n      擔保借款，而係出租該房地8樓（即頂樓），所收取租金\n      亦全數交出，作為受輔助人陳淑貞生活費用之用。\n   2、反觀抗告人陳錦雯，利用受輔助人陳淑貞於101年4月自王\n      郁婷處移轉取得前開房地後，隨即於101年7月間，將該房\n      地以890萬元出售予陳錦雯之胞妹陳錦秋所有。且在陳錦\n      雯擔任受輔助人陳淑貞之輔助人不到一年期間，受宣告人\n      陳淑貞名下從擁有房地乙棟等資產，變成名下無任何資產\n      ，益證陳錦雯覬覦陳淑貞名下房產，昭然若揭。\n   3、王郁婷及其丈夫不曾帶陳淑貞到銀行領款，此由卷附陳淑\n      貞的臺灣土地銀行交易往來明細可知（見一審卷檢附之聲\n      證11)，蓋陳淑貞所有上開銀行帳戶內之款項，皆非王郁\n      婷或其丈夫提領。\n      由該銀行往來交易明細可知，抗告人陳錦雯假借受輔助人\n      陳淑貞名義，將前開房地於101年8月間出售予陳錦秋所有\n      後，陳錦秋於101年7、8月份所存入之890萬元，即於101\n      年12月25日前遭全數提領完畢。\n      相對人王郁婷及其丈夫遲至102年間因另案始獲悉該房地\n      已出售之情事，王郁婷及丈夫在房地出售迄買賣價款全數\n      遭提領前，完全不知房地已出售，更不可能帶受輔助人陳\n      淑貞到銀行提款。\n   4、抗告人陳錦雯指稱王郁婷及丈夫多次欲帶陳淑貞前往銀行\n      領錢，抗告人始將存款領出並置放銀行保管箱云云。\n      假設抗告人陳錦雯所言為真，衡諸常理，890萬為大筆金\n      額，若有抗告人陳錦雯所述的急迫性，必一次將錢領出而\n      匯入陳錦雯設有保管箱之銀行，再將錢領出放置保管箱，\n      以避免現金890萬遭搶或遺失風險。惟抗告人陳錦雯的做\n      法卻是：\n      101年8月6日購屋款入帳後，至101年11月27日，前後提\n        領共18次，將帳內金額提領一空。可見並非出於急迫或\n        擔心存款不保。\n      依「金融機構對達一定金額以上通貨易及疑似錢交易申\n        報辦法」第二條第一項及同法第三條第一項第二款之規\n        定，每筆交易金額達50萬元以上且由代理人為之者，代\n        理人應出具身分證明文件，由銀行加以記錄。\n        陳淑貞帳戶內所提領款項均為50萬以下小額現金提款，\n        益證抗告人係為逃避金融機構對「代理人」交易需將代\n        理人資料紀錄規定。\n      抗告人陳錦雯逕自從陳淑貞的土地銀行帳戶，先後2次\n        以匯款方式，第一次於101年10月9日匯款250萬元，笫\n        二次於101年10月24日匯款170萬元，合計共匯款420萬\n        元，受款人均為抗告人陳錦雯本人，解款行均為郵局，\n        惟郵局並無保管箱，可見抗告人陳錦雯係將該房地出售\n        款項侵吞入己。\n   5、104年8月18日相對人王郁婷因張愛珠的要求，帶受輔助人\n      陳淑貞返家同住迄今，抗告人未曾交付其所管理屬於受輔\n      助人陳淑貞之財產予陳淑貞花用。相對人王郁婷帶陳淑貞\n      回家照顧迄今，陳淑貞之所有生活費用全由相對人王郁婷\n      自行負擔。相對人王郁婷係受輔助人陳淑貞之唯一繼承人\n      ，目前在國小任職教師，有穩定收入，衡情王郁婷無侵奪\n      其母財產之必要。\n(二)抗告人陳錦雯賤價出售前開房地，冀圖利自己及其姐妹陳錦\n    秋，已與輔助人應善盡善良管理人之義務嚴重相違：\n   1、抗告人陳錦雯指稱門牌「新北市○○區○○街00號7樓」\n      房地於100年間鑑定僅值800餘萬元，故於101年7月以890\n      萬元出售予其妹陳錦秋云云。\n      姑勿論受輔助人陳淑貞並無出售該房地之必要，況且前開\n      房地於101年間市價至少有1,600餘萬元以上，抗告人卻僅\n      以890萬元出售予自己姐妹陳錦秋所有，難謂無損及陳淑\n      貞之權益。若確有出售該房地之必要，何以不委託仲介公\n      司以市場行情價出售，卻捨市場正常交易不為，而以低價\n      轉讓予其姐妹所有，益證抗告人陳錦雯私心自用。\n   2、前開房地於兩造於101年4月11日達成和解時，雙方咸認定\n      該房地至少應有1,100萬元之價值，故由相對人王郁婷開\n      立1,100萬元之本票乙紙予律師保管，冀以確保相對人王\n      郁婷會依和解筆錄移轉該房地予受輔助人陳淑貞。足證該\n      房地於兩造調解時的市價至少達1,100萬元。抗告人陳錦\n      雯竟將該房地以890萬元出售，嚴重損及受輔助人之權益\n      。\n(三)受輔助人陳淑貞並無出售前開房地之必要。抗告人陳錦雯擅\n    自出售該房地，並侵占該房地價款，顯已侵害受輔助人之權\n    益：\n   1、抗告人陳錦雯主張其為償還受輔助人陳淑貞的強制執行費\n      、律師費、看護費及生活費，暨該房地頂樓漏水，七樓置\n      放祖先牌位而無法出租使用，陳淑貞無其他收入下，不得\n      不出售陳淑貞之房地云云。惟抗告人陳錦雯所言明顯不實\n      ，且嚴重違反和解時之承諾，說明如後。\n   2、抗告人與台安人力公司所訂外籍看護招聘契約係於101年7\n      月11日訂定，7月16日外籍看護尚未就任，何來看護費支\n      出。而相對人王郁婷於100年12月21日，給付受輔助人陳\n      淑貞14萬元票據，於101年2月29日給付陳淑貞13萬元票據\n      ，合計支票8張共27萬元，均由抗告人陳錦雯簽收，益證\n      陳淑貞於101年2月底顯非無資力之人。\n      又抗告人陳錦雯代陳淑貞所提確認本票債權不存在之訴，\n      暨其為受輔助人陳淑貞聲請輔助宣告案件時，抗告人陳錦\n      雯除主張因辦理前開房地產權移轉登記所需相關稅費、代\n      書費等必要費用外，未曾主張受輔助人陳淑貞尚有其他債\n      務未償之情事，陳淑貞是否確有出售該房地以清償債務之\n      必要，顯非無疑。\n   3、門牌「新北市○○區○○街00號7樓」房地之相關所有稅\n      費及代書費用合計共369,333元整，遠低於相對人王郁婷\n      給付之現金計414,722元，相對人王郁婷明顯溢付逾4萬5\n      千餘元。\n   4、抗告人陳錦雯所指八樓房地漏水乙事，已非第一次發生，\n      在相對人王郁婷管理該房地長達二十餘年期間，咸採用防\n      水漆處理即可，況且該房地出租一年收入可達12萬元，以\n      該年收入足堪整修該房地漏水之情事，要無抗告人陳錦雯\n      所指因漏水致不堪使用之情。\n      抗告人陳錦雯指稱7樓置放神明廳、老舊家具等，故亦無\n      法出租使用等情，顯屬不實。抗告人陳錦雯早有將神明廳\n      搬遷至他處之想，而老舊家具並非骨董，可當廢棄物處置\n      ，衡情豈有犧牲每月19,000元之房租，致令廢棄物占用之\n      理。七樓連頂樓加蓋出租之情況下，受輔助人陳淑貞一年\n      可收入34萬8,000元，豈有以890萬元賤價出售之理，益證\n      抗告人陳錦雯擅自同意出售陳淑貞名下房地，顯與輔助人\n      應具善良管理人之注意義務明顯違背。\n(四)抗告人陳錦雯辯稱相對人王郁婷自82年大學畢業迄91年1月\n    間未照顧陳淑貞，且未給付扶養費用，又嫌棄陳淑貞係心智\n    障礙云云，皆非屬實：\n    相對人王郁婷於82年至91年期間均與陳淑貞同住，且與張愛\n    珠共同照顧陳淑貞，相對人王郁婷自82年起至今皆按月給付\n    受輔助人陳淑貞1萬元生活費用，相對人王郁婷於結婚前約\n    10年擔任國小老師之薪資所得，均交予抗告人陳錦雯管理運\n    用。\n(五)抗告人陳錦雯違反輔助人不得受讓受輔助宣告人之財產之規\n    定：\n    輔助人不得受讓受輔助宣告人之財產，民法第1113條之1準\n    用同法第1102條定有明文。受輔助人陳淑貞係與其母親張愛\n    珠同住，抗告人陳錦雯並未實際照顧受輔助人陳淑貞。抗告\n    人陳錦雯與陳淑貞多有口角爭執，感情不睦，張愛珠因而於\n    104年8月18日帶同陳淑貞離家出走，詎抗告人陳錦雯竟虛構\n    其於101年10月至103年10月看護陳淑貞，並自其管理陳淑貞\n    之資產中按月支出35,000元，作為陳淑貞支付給抗告人陳錦\n    雯的看護費用，合計支出達525,000元，抗告人所為已違反\n    上開規定，損及受輔助人陳淑貞之權益。\n(六)抗告人陳錦雯藉其擔任受輔助人陳淑貞之輔助人機會，違背\n    陳淑貞之意願，恣意代理陳淑貞對相對人王郁婷提訟，破壞\n    陳淑貞與王郁婷的母女感情，故其顯非陳淑貞適任之輔助人\n    ：\n    抗告人陳錦雯以其照顧陳淑貞為由，按月要求受輔助人陳淑\n    貞支付伊35,000元看護費，再以其為受輔助人陳淑貞之法定\n    代理人名義，恣意以陳淑貞之名義，具狀向新北地方法院請\n    求相對人王郁婷給付受輔助人陳淑貞看護費用，可見抗告人\n    陳錦雯濫用其輔助人之職權。\n    該案嗣經鈞院104年度家親聲字第229號駁回在案，抗告人竟\n    未經受輔助人陳淑貞之同意，擅自偽造陳淑貞之簽名，對該\n    裁定提起抗告，張愛珠將上情告知陳淑貞並詢問陳淑貞是否\n    繼續提告，經陳淑貞明確表示不願再爭訟，陳淑貞並於104\n    年11月28日以存證信函告知抗告人：「敬告台端非本人之代\n    理人，切勿違法」。抗告人收受該信函後，卻仍違背受輔助\n    宣告人之意願，於104年12月7日冒用受輔助人陳淑貞之名義\n    ，對該裁定提起抗告。足見抗告人顯有未尊重受輔助人意願\n    之情事，抗告人陳錦雯顯然不適任輔助人。\n(七)綜上所述，抗告人陳錦雯覬覦相對人王郁婷名下所有的門牌\n    號碼新北市○○區○○街00號7樓（含頂樓增建部分）房地\n    ，始積極爭取擔任受輔助人陳淑貞之輔助人。其事後如願將\n    該房地以低價移轉登記予其胞妹陳錦秋名下，又虛偽製作\n    890萬元之交易提、存款，再將受輔助人陳淑貞名下890萬元\n    提領一空，並自斯時起，視受輔助人陳淑貞及其母張愛珠敝\n    屣不如，張愛珠乃於104年8月18日偕同受輔助人陳淑貞搬遷\n    原本與抗告人同住之住所，前來投靠相對人王郁婷同住。抗\n    告人陳錦雯擔任受輔助人陳淑貞的輔助人期間，未善盡其應\n    有的善良管理人注意責任，原審裁定改由相對人王郁婷擔任\n    陳淑貞之輔助人，難謂於法有違等語。並聲明：請求駁回抗\n    告。\n五、按第二審法院抗告認為無理由者，應為駁回之裁定，此依家\n    事事件法第97條、非訟事件法第46條準用民事訴訟法第495\n    條之1 第1 項、第449 條第1 項定有明文。\n    次按受輔助宣告之人應置輔助人，民法第1113條之1第1項定\n    有明文。又法院選定監護人時，應依受監護宣告之人之最佳\n    利益，優先考量受監護宣告之人之意見，審酌一切情狀，並\n    注意下列事項：一、受監護宣告之人之身心狀態與生活及財\n    產狀況。二、受監護宣告之人與其配偶、子女或其他共同生\n    活之人間之情感狀況。三、監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。四、法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係；而有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依受監護人、四親等內之親屬、\n    檢察官、主管機關或其他利害關係人之聲請，改定適當之監\n    護人；民法1111條之1 、第1106條之1 各定有明文。上開規\n    定，並依民法第1113條之1 第2 項規定於輔助人及有關輔助\n    之職務準用之。\n六、經查：\n  (一)抗告人主張受輔助人陳淑貞名下座落新北市○○區○○街\n      00號7樓之頂樓，因承租人提早終止租約而搬離，另七樓\n      房地留有祖先牌位及神明廳故無法出租他人使用，雖相對\n      人王郁婷每月支付1萬元生活費予陳淑貞，惟陳淑貞尚積\n      欠強制執行費、律師費、看護費及生活費，故不得不出售\n      陳淑貞之房地以支付欠款，而出售房地之價格係參考呂煥\n      章建築師事務所的鑑定價格，並未損害陳淑貞之權益云云\n      。\n      然而，爭房地原作為受輔助人陳淑貞及其母張愛珠之住所\n      ，其頂樓增建部分則出租他人每月可收取12,000元租金，\n      且相對人王郁婷每月固定給付受輔助人陳淑貞1萬元，嗣\n      系爭房地由抗告人出售後，所得890萬元亦遭抗告人陳錦\n      雯全數提領，受輔助人陳淑貞名下已無任何財產，此經相\n      對人於原審及本院調查時陳明在卷，且為抗告人陳錦雯所\n      不爭執。\n      相對人王郁婷又主張系爭房地七樓如一併出租他人，每月\n      租金可達32,000至35,000元行情；抗告人陳錦雯對此亦不\n      爭執，僅辯稱：頂樓增建的天花板嚴重漏水且屋內留有神\n      明廳及祖先牌位，張愛珠收藏70年傢俱物品均放置其中，\n      故系爭房地亦無法出租云云；然房屋漏水並非無法修繕，\n      且屋內留置物品可處分清理，實難認為該等情況即構成賣\n      屋的正當理由。\n      又縱使系爭房地不出售，仍有固定租金及相對人王郁婷每\n      月給付之扶養費，可作為受輔助人陳淑貞生活費用，是認\n      受輔助人陳淑貞並無生活難以為繼之困境。況且，出售系\n      爭房地之結果，對於受輔助人陳淑貞之生活正常維持能力\n      未必較有助益。故認抗告人陳錦雯出售系爭房地之結果，\n      已使受輔助人陳淑貞喪失租金收益，且失去賴以棲身處，\n      故抗告人並無出售系爭房地之正當性。\n  (二)抗告人辯稱伊出售系爭房地並提領所得款，置放在抗告人\n      之保管箱，係為防止相對人王郁婷帶陳淑貞去銀行領款云\n      云。\n      相對人王郁婷否認該情而主張：伊不曾帶受輔助人陳淑貞\n      至銀行領款，抗告人於101年8月出售系爭房地予陳錦秋，\n      陳錦秋於101年7、8月間存入之890萬元，不到半年期間，\n      101年12月25日以前即遭抗告人全數提領完畢，相對人王\n      郁婷於102年始知悉系爭房地遭出售，豈會帶陳淑貞去提\n      款等語。\n      查，抗告人陳錦雯於原審陳稱：「（問：售屋所得款項，\n      陳錦雯如何使用？）繳1500萬元本票裁定費12萬多元，外\n      勞費、律師費，其他錢，我領出來，放在我的國泰世華銀\n      行蘆洲分行保險箱，這是因為我怕放在陳淑貞的帳戶會被\n      王郁婷夫妻領走。」等語（見原審卷第77頁背面）。抗告\n      人陳錦雯將受輔助人陳淑貞的存款全數領出而置於自己的\n      銀行保管箱，亦有侵占入己之嫌，難認基於受輔助人陳淑\n      貞之最佳利益。\n  (三)抗告人復主張：抗告人於104年12月7日代理受輔助宣告人\n      提起抗告係本於陳淑貞的初始的概括授權云云。惟查，受\n      輔助人陳淑貞於原審到庭陳稱：「（問：陳錦雯當初以你\n      名義向本院提起對王郁婷請求給付看護費事件，經本院以\n      104年度家親聲字第229號審理，有無經過你的同意？）沒\n      有，我不知道這件事情。」、「（問：當初陳錦雯以你名\n      義向本院提起對該案件的抗告，你是否知道？）沒有，我\n      不知道。」等語（見原審卷第79頁背面）。且原審有依職\n      權調閱105年度家親聲抗字第1號民事裁定列印本1件附卷\n      （見原審卷第61頁、第61頁背面）。抗告人陳錦雯亦承認\n      伊自行以受輔助人陳淑貞名義對該裁定提起抗告。參酌該\n      案抗告審駁回抗告之裁定記載，陳錦雯係遲至該事件抗告\n      審進行審理時始到庭陳述該緣由，自難認抗告人陳錦雯此\n      部分作為係符合受輔助人陳淑貞之利益，而不無利用其輔\n      助人之身分而遂行其私人訴訟意圖之嫌。\n  (四)抗告人辯稱相對人王郁婷一向以有智障母親為恥，王郁婷\n      提出本案改定輔助人之聲請非出於孝心而係另有所圖云云\n      ，此亦為相對人王郁婷所否認，況且，受輔助人陳淑貞目\n      前名下已無任何財產，相對人王郁婷擔任其母親陳淑貞的\n      輔助人，已無任何財產利益可言，是認抗告人所指無據。\n      況且，受輔助人陳淑貞於原審審理時表明其想與相對人王\n      郁婷同住，並陳稱：「（問：你會搬去與女兒王郁婷同住\n      ，是你自己願意還是被強迫的？）我自己想去那邊住。」\n      、「（問：你媽媽張愛珠是自己願意還是被強迫去與女兒\n      王郁婷那邊住？）她也要跟我們一起住。」、「（問：現\n      在希望跟誰同住？）跟王郁婷。」、「（問：現在希望由\n      陳錦雯繼續擔任你的輔助人嗎？）不要。」、「（問：如\n      果由王郁婷擔任你的輔助人你同意嗎？）同意。」等語（\n      見原審卷第78頁背面、第79頁、第79頁背面）。因此可認\n      受輔助人陳淑貞係認可相對人王郁婷且希望與相對人王郁\n      婷同住生活，並由相對人王郁婷擔任其輔助人。抗告人以\n      空言指摘相對人王郁婷對受輔助人陳淑貞另有所圖，並不\n      足採。\n  (五)綜上所述，抗告人陳錦雯未經受輔助人陳淑貞同意，逕自\n      出售陳淑貞的房地，嗣又將所得款項全數提領一空，挪至\n      抗告人個人銀行保險箱內由其使用，又拒絕說明所餘數額\n      及交還前開金額，且未經受輔助人陳淑貞同意，逕對相對\n      人王郁婷提起給付扶養費之抗告，足認抗告人陳錦雯上開\n      所為顯已侵害受輔助人陳淑貞之權益，與受輔助人陳淑貞\n      之最佳利益有所背離，是由抗告人陳錦雯擔任受輔助人陳\n      淑貞之輔助人確有不符合受輔助人陳淑貞最佳利益之情事\n      。另審酌相對人王郁婷為受輔助人陳淑貞之女兒，份屬至\n      親，彼等目前同住一處，受輔助人陳淑貞生活相關事務現\n      均由王郁婷協助處理，王郁婷擔任國小教師數十年，有輔\n      助受輔助人陳淑貞之意願及能力，並適於任之，受輔助人\n      陳淑貞亦同意由其女兒王郁婷任其輔助人，是改定由王郁\n      婷為受輔助人陳淑貞之輔助人，應符合受輔助人陳淑貞之\n      最佳利益。\n  (六)從而，原審裁定改定由相對人王郁婷擔任受輔助人陳淑貞\n      之輔助人，經核並無違誤處。抗告意旨仍執前詞，指摘原\n      裁定不當，求予廢棄，為無理由，應予駁回。\n七、本件事證已臻明確，兩造其餘主張、陳述及所舉證據方法，\n    於本裁定之結果不生影響，爰不逐一論駁，併此敘明。\n八、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國  106     年    6    月    29    日\n                  家事第二庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37275\" target=\"_blank\">毛崑山</a>\n                                  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65b21129327c1d36d53\" target=\"_blank\">古秋菊</a>\n                                  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d378ff\" target=\"_blank\">黃惠瑛</a>\n以上正本證明與原本無異。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。\n如提再抗告，應於收受送達後10日內委任律師為代理人向本院提\n出再抗告狀。\n再抗告應繳納抗告費新臺幣1,000元。\n中    華    民    國  106     年    6     月    29   日\n                                  書記官  林冠宇\n",
  "related_statue": [
    "民事訴訟法第449條第1項",
    "民法第1113條之1",
    "民法第1102條",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "af2faa31847e1bd049958c9e7d9b4e3b8c60b384"
}