{
  "casename": "106,輔宣,64",
  "place": "TCDV",
  "judge_date": "20171107",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　 106年度輔宣字第64號\n聲　請　人　吳江韋　\n相　對　人　吳淑鳳　\n上列當事人聲請改定輔助人事件，本院裁定如下：\n    主    文\n許可吳江韋（男，民國00年0月00日生，國民身分證統一編號：\nZ000000000號）辭任受輔助宣告之人吳淑鳳（女，民國00年00月\n00日生，國民身分證統一編號：Z000000000號）之輔助人職務。\n選定林娥為受輔助宣告之人吳淑鳳之輔助人。\n聲請程序費用由受輔助宣告之人吳淑鳳負擔。\n    理  由\n一、聲請意旨略以：聲請人吳江韋係受輔助宣告之人吳淑鳳（女\n    、民國00年00月00日生、身分證統一編號：Z000000000號）\n    之胞兄，相對人因智能不足，前經本院以102年度輔宣字第\n    709號民事裁定宣告為受輔助宣告之人，並選定聲請人為其\n    輔助人。惟經法院裁定後，聲請人已68歲，年事已高，且雙\n    眼均罹有白內障及老年黃斑部病變，其表達及行動能力衰退\n    ，無法繼續勝任輔助人之職務。為此，爰聲請許可辭任相對\n    人之輔助人資格，並另選任相對人之兄嫂林娥為其輔助人\n    等語。\n二、按輔助人有正當理由，經法院許可者，得辭任其職務，此有\n    民法第1113條之1 第2 項準用同法第1095條之規定可參。又\n    法院選定之輔助人，有下列情形之一者，得聲請法院許可其\n    辭任：( 一) 滿七十歲；( 二) 因身心障礙或疾病不能執行\n    輔助；( 三) 住所或居所與法院或受監護人所在地隔離，不\n    便執行輔助；(四)其他重大事由。法院為前項許可時，應另\n    行選任監護人。有家事事件法第180條第2項準用同法第122\n    條第1項、第2項之規定足憑。\n三、經查：\n  聲請人主張其為相對人之胞兄，相對人前因智能不足，經本\n    院以102年度輔宣字第709號民事裁定宣告為受輔助宣告之人\n    ，並選定其與聲請人為輔助人等情，業據提出本院102年度\n    輔宣字第709號民事裁定暨確定證明書、戶籍謄本為證，並\n    經本院依職權調取本院102年度輔宣字第709號民事卷宗核閱\n    屬實，核閱無訛。\n  聲請人主張其年事已高，且雙眼均罹有白內障及老年黃斑部\n    病變，健康不佳，已無餘力繼續執行輔助人之職務等語，業\n    據其提出三明眼科診所診斷證明書為證，並經相對人之母吳\n    趙菜、之兄吳清相、之弟吳清恭、吳江龍、之姐吳淑女等人\n    之同意，有親屬團體會議紀錄附卷可稽，是堪信聲請人之主\n    張為真實。準此，足認聲請人確有不能執行輔助之情事，揆\n    諸前揭規定，聲請人聲請許可辭任相對人之輔助人職務，於\n    法有據，應予准許，爰裁定如主文第1項所示。\n四、按法院為輔助人辭任之許可時，應另行選任輔助人。有家事\n    事件法第180條第2項準用同法第122條第2項之規定可參。揆\n    諸同法第122條第2項之立法理由為：「法院為許可監護人辭\n    任之裁定時，應即為受監護人另行選任監護人，以使其能繼\n    續受監護，爰設第2項規定」，及同法第180條第2項之立法\n    理由為：「關於輔助人辭任事件，宜準用第122條之規定，\n    以保障受輔助宣告之人之權益，爰規定第2項」。據此，本\n    件聲請人既辭任相對人之輔助人，相對人已無輔助人，為使\n    相對人續受輔助，本院應為相對人另行選任輔助人。查：林\n    娥為相對人之兄嫂，其陳明願擔任相對人之輔助人，且相\n    對人之母吳趙菜、之兄吳清相、之弟吳清恭、吳江龍、之姐\n    吳淑女等人之同意，有就任輔助人同意書、親屬團體會議紀\n    錄可證，是本院參酌各情，認由林娥任相對人之輔助人，\n    符合相對人之最佳利益，爰裁定如主文第2項所示。\n五、依家事事件法第第177條第2項、第164條第2項，裁定如主文\n    。\n中    華    民    國  106    年    11    月    7    日\n                      家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d37785\" target=\"_blank\">陳忠榮</a>\n如不服本裁定，應於送達後10日內向本院提出抗告狀。\n中    華    民    國  106    年    11    月    7    日\n                                  書記官  童淑芬\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1095條"
  ],
  "uuid": "094c6c587f4c5468a2f19ac92d84966fd2aa441b"
}