{
  "casename": "106,監宣,411",
  "place": "TPDV",
  "judge_date": "20171026",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　106年度監宣字第411號\n聲　請　人　陳高美愛\n受監護人　　陳順發\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定陳高美愛（女、民國00年0月00日生、身分證統一編號：Z000000000號）為受監護宣告人陳順發（男、民國00年0月00日生、\n身分證統一編號：Z000000000號）之監護人。\n指定陳哲銘（男、民國00年0月0日生、身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人陳順發負擔。\n    理  由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制。法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人。法院為前項選定及指定前，得命主管機關或社\n    會福利機構進行訪視，提出調查報告及建議。監護之聲請人\n    或利害關係人亦得提出相關資料或證據，供法院斟酌。法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係。民法第11\n    13條準用第1106條之1 第1項及第1111條、第1111條之1分別\n    定有明文。\n二、聲請意旨略以：聲請人為受監護宣告之人陳順發之母親，陳\n    順發前經本院以91 年度禁字第192號裁定宣告為受監護宣告\n    人，其法定監護人為父親陳建治、母親陳高美愛，惟原監護\n    人陳建治因罹患血管性失智症，不適合擔任監護人一職，為\n    受監護宣告之人之最佳利益，爰依法聲請選任聲請人為受監\n    護宣告之人陳順發之監護人、關係人即陳順發之兄長陳哲銘\n    為開具財產清冊之人等語。\n三、經查，聲請人主張之事實，業據其提出提出本院91年度禁字\n    第192 號民事裁定、戶籍謄本、同意書、診斷證明書等件為\n    證，並經本院調取91年度禁字第192 號卷宗查核屬實，堪信\n    為真。復由本院並依職權函請新北市政府社會局進行訪視，\n    結果略以：訪視時，受監護宣告之人陳順發之家人均在現場\n    ，對於由母親陳高美愛擔任受監護宣告人陳順發之監護人均\n    無意見，由於長期以來都是聲請人在處理受監護宣告人相關\n    事務，評估對受監護宣告人未來規劃具體可行，過去亦無不\n    利受監護宣告人之情事，評估聲請人適合擔任受監護宣告人\n    之監護人。另關係人即陳順發之兄長陳哲銘過往即與受監護\n    宣告人感情甚篤，故有意願為開具財產清冊之人等語，有該\n    訪視報告在卷可稽。本院審酌原監護人之一即受監護宣告人\n    父親陳建治因罹患血管性失智症，不適合擔任監護人一職，\n    ，而目前可實際處理受監護宣告人之人為聲請人及其兄長陳\n    哲銘，其亦有意願分別擔任受監護宣告之人之監護人及會同\n    開具財產清冊之人，是認由陳高美愛擔任受監護宣告之人陳\n    順發之監護人，並指定陳哲銘為會同開具財產清冊之人，應\n    符合受監護宣告之人之最佳利益。\n四、按監護人應以善良管理人之注意，執行監護職務。又監護人\n    於執行監護職務時，因故意或過失，致生損害於受監護人者\n    ，應負賠償之責。且法院於必要時，得命監護人提出監護事\n    務之報告、財產清冊或結算書，檢查監護事務或受監護人之\n    財產狀況。民法第1100條、第1109條第1 項、第1103條第2\n    項規定均有明示，則監護人自應妥適管理受監護宣告之人之\n    財產，並使用於受監護宣告之人照護所需費用。另依民法第\n    1099條之規定，於監護開始時，監護人對於受監護宣告之人\n    之財產，應會同開具財產清冊人於2 個月內開具財產清冊並\n    陳報法院，於上開財產清冊開具完成並陳報法院前，監護人\n    對於受監護宣告之人財產僅得為管理上必要之行為，併此敘\n    明。爰裁定如主文。\n中    華    民    國   106    年    10    月    26    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=57d5d4e72112f6b175bd6445\" target=\"_blank\">陳香文</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國   106    年    10    月    26    日\n                            書記官  何明芝\n",
  "related_statue": [
    "民法第1100條",
    "民法第1111條",
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1103條第2項",
    "民法第1109條第1項"
  ],
  "uuid": "53c5f1881f784cffb49463320dca67cf23ad458d"
}