{
  "casename": "106,監宣,134",
  "place": "PCDV",
  "judge_date": "20170929",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　106年度監宣字第134號\n聲　請　人　許群英\n相　對　人　新北市政府社會局\n法定代理人　張錦麗局長\n代　理　人　楊隆威\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：劉英選和聲請人許群英同居3年，即攜子劉\n    震宇與聲請人同住、一起生活，全由聲請人照顧，劉英選於\n    民國101年1月27日去世，在去世前多次委託聲請人，在其去\n    世後幫忙照顧倆姊弟，才會安心走，故聲請人同意照顧倆姊\n    弟。民國102年4月25日法院宣告劉震宇為受監護宣告之人，\n    並裁定由新北市為監護人，本想新北市政府擔任符合最佳利\n    益，詎這幾年來劉震宇在教養院生病、有事、想吃什麼、要\n    買衣服用零用錢都是來找聲請人，社工人員做不到，過年過\n    節也是聲請人接回家照顧。且劉震宇不習慣療養院生活，亦\n    曾在療養院遭他人毆打。因為社會局負責人表示聲請人與劉\n    震宇沒什麼關係，叫聲請人不要管，去教養院我要做什麼都\n    得簽名，而姊姊劉秀雲不簽，聲請人擔心以後有什麼法律問\n    題。為此請求改定聲請人為劉震宇之監護人等語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依民法第1106條第1 項之聲請權人之聲\n    請，改定適當之監護人，不受第1094條第1 項規定之限制，\n    民法第1106條之1 定有明文。依同法第1113條規定，上揭規\n    定於成年人之監護準用之。又受監護宣告之人應置監護人。\n    法院為監護之宣告時，應依職權就配偶、四親等內之親屬、\n    最近一年有同居事實之其他親屬、主管機關、社會福利機構\n    或其他適當之人選定一人或數人為監護人，並同時指定會同\n    開具財產清冊之人。法院選定監護人時，應依受監護宣告之\n    人之最佳利益，優先考量受監護宣告之人之意見，審酌一切\n    情狀，並注意下列事項：(一)受監護宣告之人之身心狀態與\n    生活及財產狀況。(二)受監護宣告之人與其配偶、子女或其\n    他共同生活之人間之情感狀況。(三)監護人之職業、經歷、\n    意見及其與受監護宣告之人之利害關係。(四)法人為監護人\n    時，其事業之種類與內容，法人及其代表人與受監護宣告之\n    人之利害關係，民法第1110條、第1111條第1 項、第1111條\n    之1均分別有明文。本院查：\n(一)受監護宣告人劉震宇，前經本院於102年4月25日以101年度\n    輔宣字第24號裁定為受監護宣告之人，並選任「新北市政府\n    」為劉震宇之監護人、「新北市政府社會局」為會同開具財\n    產清冊之人等事實，此有本院101年度輔宣字第24號民事裁\n    定附卷為證。是「新北市政府」為劉震宇之監護人，「新北\n    市政府社會局」則為劉震宇之會同開具財產清冊之人，聲請\n    人以「新北市政府社會局」為相對人聲請改定劉震宇之監護\n    人，於當事人上即屬錯誤，於法未合。\n(二)再者，本院依職權囑託新北市政府社會局訪視聲請人與劉震\n    宇結果略以：\n 1、個案評估：案主個性良善，對待外人態度良好，原入住時體\n    重偏重並患有痛風，經機構調整案主飲食習慣，現痛風未再\n    發作，固定服用癲癇藥物，案主身體狀況尚佳。案主現因與\n    案姊及案父前同居人相處時間較少，又會面時未有爭執，互\n    動狀況良好。\n 2、居住及受照顧狀況：評估案主現居住處為4人房，室內設置\n    單人床，環境乾淨整潔，院內配置社工、生活服務員及護理\n    人員等，案主平日在院內會協助做代工以換取零用金，每月\n    賺取零用金平均約200～300元不等，並於機構每月安排院民\n    外出用餐之社區適應課程時使用。案主原入住機構時因適應\n    問題會與院民及機構人員有所衝突，現於機構適應狀況良好\n    ，如與院民有衝突，則多因食物而起口語爭執，現於機構住\n    及受照顧狀況良好。\n 3、改定監護人之想法：聲請人認為案父生前委託其要照顧案主\n    姊弟，認為案主由本市監護後，未受到良好照顧，並表示三\n    節都會前去探視，故向法院聲請改定監護權。經本局評估，\n    案主現於機構受照顧狀況良好，亦能適應機構生活，如案主\n    於院內有問題，機構人員亦會與社工保持聯繫，對於案主返\n    回社區生活是否適應尚待評估。\n    以上有新北市社會局106年2月20日新北社工字第1060488979\n    號函暨新北市政府社會局新泰區社會福利服務中心個案處理\n    報告在卷可稽。\n(三)綜上訪視報告，顯見新北市政府對受監護宣告之人劉震宇之\n    照顧並無不當之處，且其於安置處所適應良好。本件聲請人\n    以新北市政府社會局為相對人聲請改定劉震宇之監護人，即\n    有當事人錯誤之情事，且本院復查無證據足資證明有何事實\n    足認新北市政府擔任劉震宇之監護人不符其最佳利益，或有\n    顯不適任之情事。從而聲請人請求改定聲請人為受監護宣告\n    之人劉震宇之監護人，尚乏所據，難以准許。\n三、聲請費用負擔之依據：家事事件法第164 條第3 項。\n中    華    民    國   106    年    9     月    29    日\n                          家事庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37275\" target=\"_blank\">毛崑山</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   106    年    9     月    29    日\n                                書記官  項珮欣\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1110條",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第1項",
    "民法第1106條第1項"
  ],
  "uuid": "a82f7acf422a6d055d5c3d8a8be1ca3c42fdec85"
}