{
  "casename": "106,輔宣,1",
  "place": "CHDV",
  "judge_date": "20170731",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　　106年度輔宣字第1號\n聲　請　人　蘇坤德\n代　理　人　許盟志律師\n　　　　　　陳嘉文律師\n相　對　人　蘇麗芬\n關　係　人　蘇\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主    文\n聲請駁回。\n聲請費用由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：\n  聲請人蘇坤德為關係人蘇之養子，而相對人蘇麗芬為關係\n    人蘇之姪女。關係人蘇為受輔助宣告人，聲請人及相對\n    人經鈞院104 年度家聲抗字第21號裁定選定為關係人之共同\n    輔助人，並由相對人擔任主要輔助人，負責關係人之日常生\n    活、各項醫療疾病事宜，並應遵守該裁定附表中所規定之事\n    項。然查，相對人於民國103 年7 月7 日關係人之配偶蘇老\n    進死亡時，相對人基於行使偽造私文書及詐欺取財等犯意，\n    竟於隔日擅自以蘇老進代理人之名義，至彰化銀行溪湖分行\n    及彰化縣溪湖鎮農會將蘇老進之活期及定期存款解約，並匯\n    入關係人之戶頭中。相對人此部分之不法犯行業經聲請人提\n    起刑事告訴，並於106 年2 月7 日經臺灣彰化地方法院檢察\n    署檢察官為起訴處分，相對人顯不適任管理蘇之財產。而\n    蘇老進之遺產，應由聲請人與蘇各分得一半。\n  尤有甚者，相對人於擔任關係人之共同輔助人期間，百般妨\n    礙聲請人與關係人會面，並以鎖頭將關係人於聲請人住處之\n    房間上鎖，此有社工人員訪視時所拍攝之照片可證，使得關\n    係人僅得與相對人同住，而與聲請人無見面之機會，嗣後相\n    對人更單方面以外籍看護與關係人個性不合為由，拒絕聲請\n    人出資所聘請之外籍看護照顧關係人；然盡孝道、回報哺育\n    之恩乃係人之常情，聲請人雖係關係人之養子，但仍將關係\n    人視如生母對待，如今關係人年事已高，竟因相對人阻撓母\n    子兩人見面，甚至拒絕聲請人所聘請之看護，使得聲請人無\n    法盡幸道扶養、照護關係人，已顯不符合關係人之最佳利益\n    ，而有改定輔助人之必要。蘇已有聲請人所僱請之外勞，\n    不需臺籍看護。\n  另按鈞院104 年度家聲抗字第21號裁定附表之規定，相對人\n    為關係人蘇之主要輔助人，應於每半年製作受輔助宣告人\n    之收入、支出與結餘及財產現況明細，並將以書面送交聲請\n    人，應保留受輔助宣告人之各項花費單據，若無法取得單據\n    ，則應製作支出憑證，並註明時間、品項、目的、金額及無\n    法取得單據之原因。觀之相對人向聲請人所提出之關係人各\n    項花費單據，相對人於紀錄關係人日常開支時，出現數次以\n    「雜項一批」為名目之支出，並未註明項目為何，可見記載\n    有所不實。又依據相對人所提出之「蘇財產現況明細表」\n    中，關係人之郵局帳戶已於104 年1 月9 日辦理凍結，然相\n    對人對此並未向聲請人說明帳戶凍結之原因為何，已足認其\n    並未遵守鈞院104 年度家聲抗字第21號裁定附表所定相對人\n    應遵守之事項。聲請人對蘇之房屋裝修並無意見，是因為\n    謹慎所以沒有簽名，同意由蘇之帳戶直接支出此款項，至\n    於帳冊中雜貨部分，雖有陳羌子之意見，仍應有聲請人之同\n    意；相對人所製作之記帳，應每日記載且按時寄出，對於相\n    對人庭呈記帳及費用明細無意見。蘇不知道自己的農會存\n    款金額，聲請人才帶她去查帳，也無誘騙蘇辦理新身份證\n    ，是因其醫療所需，但相對人不願提供蘇之身分證與健保\n    卡。\n  聲請人從父親過世後忍耐很久，只是為瞭解事情，主要是爭\n    一口氣；聲請人已經拜託許多親友長輩居中協調，然均因相\n    對人拒絕溝通而宣告破滅。或許他人會質疑聲請人過去都不\n    常回家，這兩年是不是因為想要蘇的錢才回來，但其實是\n    因為在父親蘇老進過世前，父親還可以跟母親蘇互相照顧\n    ，因此聲請人才可以安心在外地賺錢，所以比較不常回家。\n    但是考慮到蘇老進過世後，蘇一人孤獨在家…雖然聲請人\n    已經落地生根在臺北很久，但仍決定回彰化照顧蘇。聲請\n    人並不是要把蘇的財產放到自己口袋，而是希望可以交回\n    讓蘇與二房子孫自己管理，當晚輩的只希望可以幫忙媽媽\n    監督這些財產，當然也可以請蘇家其他親友共同監督，甚至\n    由其他蘇家長輩幫忙管理都可以接受。至外籍看護及臺籍看\n    護的問題，兩者的薪資相差新臺幣（下同）9,000 至12,000\n    元左右，且外籍看護能夠24小時全天照料母親，此為臺籍看\n    護所不能比的，也符合母親蘇的最佳利益。有關鈞院106\n    年度家查字第14號調查報告，意見如下：1.相對人長期阻擋\n    聲請人與母親日常生活之相聚，何來互動歡笑之有？2.相對\n    人於更換看護一事上並未取得聲請人之同意，顯未遵守鈞院\n    104 年度家聲抗字第21號裁定附表所示之事項。3.為人之子\n    ，照顧母親乃為天經地義，然相對人竟欲與聲請人爭奪母親\n    輔助人之地位，實令人不解等語。\n  聲明：1.改定蘇坤德（男，民國00年00月00日生，身分證統\n    一編號：Z000000000號）單獨為受輔助宣告之人蘇（女、\n    民國00年00月00日生、身分證統一編號：Z000000000號）之\n    輔助人。2.聲請程序費用由受輔助宣告之人蘇負擔。\n二、相對人答辯意旨略以：\n  刑事案件已經宣判，相關款項存入蘇帳戶；而蘇老進的遺\n    產屬於蘇坤德部分，在喪葬期間蘇坤德向長輩表示該存款要\n    給母親蘇吃飯使用。聲請人不應以此案件認定相對人之品\n    格不佳，因為在鄉下均是如此行事，也獲農會容許，且該款\n    項並非由相對人取得。\n  相對人未曾阻撓聲請人與蘇會面，實際也無法阻擋。蘇\n    現與相對人同住，看護有看到聲請人探視蘇，聲請人來找\n    蘇要錢。平時鎖門是鎖蘇房間的門，因為擔心小偷，至\n    於三合院的門，白天只要人在家或沒有午睡就會打開；聲請\n    人若有意探視母親，每日都可以探視，而聲請人所雇外勞不\n    會以臺語和蘇溝通，有時也不聽指示、照顧不力，所以相\n    對人才會拒絕，但聲請人堅持要繼續雇用外勞；目前相對人\n    聘僱臺籍看護於日間照顧蘇，其具醫療知識，可與蘇溝\n    通有助老年病症，而非如聲請人只是雇外勞來煮飯。\n  蘇之房屋裝修，聲請人堅持不簽名，而日記帳有雜貨一項\n    ，是因為陳羌子體諒相對人辛苦，但相對人有留下收據；相\n    對人要照顧老者、上班、安排醫療事宜、準備對帳資料非常\n    辛苦。聲請人之前誘騙蘇辦理新身分證且到農會辦事，因\n    此相對人得到蘇娘家親屬之同意後，將其帳戶凍結使用，\n    現在蘇的生活與醫療花費都在控制之中\n  聲明：駁回聲請人之聲請。\n三、按受輔助宣告之人應置輔助人，並準用民法第1106條、第11\n    06條之1規定，此觀民法第1113條之1自明。而民法第1106條\n    規定：「監護人有下列情形之一，且受監護人無第1094條第\n    1項之監護人者，法院得依受監護人、第1094條第3項聲請權\n    人之聲請或依職權，另行選定適當之監護人：一、死亡。二\n    、經法院許可辭任。三、有第1096條各款情形之一。法院另\n    行選定監護人確定前，由當地社會福利主管機關為其監護人\n    。」；同法第1106條之1規定：「有事實足認監護人不符受\n    監護人之最佳利益，或有顯不適任之情事者，法院得依前條\n    第1項聲請權人之聲請，改定適當之監護人，不受第1094條\n    第1項規定之限制。法院於改定監護人確定前，得先行宣告\n    停止原監護人之監護權，並由當地社會福利主管機關為其監\n    護人。」。\n四、經查：\n  聲請人主張為蘇之養子，相對人蘇麗芬為蘇之姪女，而\n    關係人蘇經鈞院104 年度家聲抗字第21號裁定【該案由本\n    件聲請人蘇坤德以蘇、蘇麗芬、陳羌子為相對人提起再抗\n    告，經最高法院105 年度台簡抗字第90號裁定駁回確定】為\n    受輔助宣告人，由兩造為共同輔助人，相對人係擔任主要輔\n    助人，負責關係人之日常生活、各項醫療疾病事宜，並應遵\n    守該裁定附表中所規定之事項等情，業據聲請人提出戶籍謄\n    本為憑，並經本院依職權調取前開民事卷宗核閱屬實，堪信\n    為真實。\n  聲請人主張相對人受有刑事判決在案，顯然不適任管理受輔\n    助人之財產，且相對人阻撓其與受輔助人間母子親情，更無\n    理拒卻聲請人所聘僱外籍看護，然外籍看護可以24小時照顧\n    ，相對人堅持雇用臺籍看護並未得聲請人同意，對於相對人\n    所呈記帳資料則無意見等語，業據其到庭陳述明確，並提出\n    彰化地方法院檢察署105 年度偵字第6154號起訴書、本院10\n    6 年度訴字第234 號刑事判決書等影本、照片5 幀供參，而\n    相對人當庭否認指述，陳稱其確實因蘇之要求處理蘇老進\n    遺產而受刑事判決，且蘇亦同遭刑案，其未阻撓聲請人探\n    視蘇，至現在臺籍看護則優於原本外籍看護，對蘇顯然\n    有利等情，另提出彰化地方法院檢察署105 年度偵字第0000\n    0 號緩起訴處分書、臺灣高等法院臺中分院檢察署106 年度\n    上職議字第1283號處分書影本為據。經查：\n  1.本院依職權委請家事調查官對兩造及受輔助宣告人蘇之生\n    活現況為訪視調查報告略以：「受輔助人之生活起居及相\n    關現狀：聲請人、相對人與受輔助人居住於同一戶三合院\n    建築中。聲請人居住於右側，相對人與受輔助人居住於左側\n    ，長廊處相連通，另裝設有監視器，觀察居家空間大致整齊\n    清潔。受輔助人現就寢處原為相對人母親臥房，其表示相\n    對人一個人住會怕而叫她過來一起住，住得很舒適習慣。\n    受輔助人重聽，須大聲講話才聽得到，可言語溝通，能在輔\n    助下表達自己意願與想法，目前行走自如，因失智症而較喜\n    歡待在家裡或睡覺，不喜外出，罹有慢性疾病，易忘記事情\n    與吃藥，能與他人互動。相對人於105年3月起聘雇陳姓看\n    護，工作時間為上午8時至下午6時30分，可配合相對人工作\n    時間或受輔助人到瑞智基金會上課時間彈性調整，照顧受輔\n    助人的時間沒有空窗，其曾接受照服員相關訓練，也有照顧\n    失智症患者之經驗，與受輔助人互動佳。觀察相對人則相當\n    用心，每週在家庭連絡簿上均有回應，對受輔助人之飲食相\n    當留意。另觀察受輔助人與聲請人間互動較生疏，而與相\n    對人互動氣氛輕鬆自在，不時露出笑容。聲請人部分：\n    聲請人表示受輔助人臥房與聲請人客廳間之房門反鎖，無法\n    進入。聲請人與前里長表示，曾由他人傳話邀請相對人一同\n    至派出所討論受輔助人醫療，但相對人未到，且疑似在家但\n    拒絕回應。聲請人自述其約1 個月看到受輔助人3 次，是其\n    洗晾衣服之時，較不清楚受輔助人目前受照顧情況，主觀認\n    為受輔助人原與其關係佳，因被相對人隔離受影響。聲請\n    人表示雖身為共同輔助人，有監督之責，但感覺是相對人與\n    陳羌子2 人說了算。相對人隔離聲請人母子親情，如阻止受\n    輔助人吃聲請人帶過去的食物並鎖住臥房，且相對人抗拒聲\n    請人雇請之外籍看護，逃避責任，讓受輔助人承擔偽造文書\n    之罪責。聲請人且質疑受輔助人農會存摺之律師費用。聲\n    請人期待受輔助人之主要輔助人由相對人以外之人擔任，表\n    示可否不以受輔助人之財產照顧受輔助人；認為受輔助人到\n    機構安養之花費較低。聲請人重複表示相對人「妨礙我的繼\n    承權」，對於分配受輔助人之財產，聲請人表示贊成。相\n    對人部分：相對人與陳姓看護均表示客廳木門白天多保持\n    開啟，僅會因受輔助人在休息而關小些。陳姓看護表示僅有\n    一次聲請人家人回來，受輔助人因擔心聲請人家人將她帶到\n    台北住而要求看護將門關上。相對人另表示因白天時神明廳\n    大門開放，擔心小偷進入，而將受輔助人臥房與神明廳之間\n    的門以鎖頭上鎖，並將受輔助人臥房與聲請人客廳之間的房\n    門反鎖。晚上，因神明廳大門反鎖，即未將受輔助人臥房與\n    神明廳之間的門鎖上，而受輔助人於自己臥房就寢時，多由\n    聲請人客廳處進出。相對人表示外籍看護不聽其指示，曾\n    以炸物吸引受輔助人到聲請人住所，或讓受輔助人同套衣物\n    穿一週未換洗，經糾正仍未改善。相對人現多迴避聲請人\n    ，由他人轉達訊息，不與聲請人直接溝通，有關受輔助人之\n    醫療或照顧事項係透過存證信函等方式通知聲請人；至於聲\n    請人曾要求商討受輔助人醫療事宜乙事，其表示因未收到通\n    知而未到場。總結報告：受輔助人受訪時表示住得很舒\n    適習慣，觀察兩造之居家環境尚稱整齊，受輔助人白天於看\n    護陪伴下於三合院洗晾衣物與在鄰近區域走動。受輔助人\n    現受相對人及陳姓看護之照顧情況良好，而相對人能每半年\n    製作受輔助人之收入、支出與結餘及財產現況明細等資料，\n    除留存備查外，並以書面送交聲請人與陳羌子。雖相對人未\n    能與聲請人直接溝通受輔助人之醫療安排，唯其行為與104\n    年度家聲抗字第21號裁定中主要輔助人應遵守附表所示事項\n    尚仍相符。依相對人、社工和看護之陳述及訪視時之觀察\n    ，且聲請人也表示相對人未有使受輔助人獨處、未協助受輔\n    助人就醫、使受輔助人三餐不繼與虐待等情形，評估相對人\n    尚無不適任擔任主要照顧者之情形。」等情，有本院家事調\n    查報告在卷可參。是聲請人所稱相對人無端妨礙其母子互動\n    ，阻礙盡孝等，僅屬片面之詞，不足採取，而關係人蘇目\n    前在臺籍看護之照護下亦無何不妥適之處。\n  2.本院104年度家聲抗字第21號裁定內容，關於相對人蘇麗芬\n    擔任受輔助人蘇之主要輔助人所應遵守事項及決議執行方\n    式均已詳列於該裁定附表之中，希由兩造事前共同協定商論\n    輔助事務或以事後監督制衡機制以維受輔助人蘇之最佳利\n    益，本件聲請人對於相對人所提出帳冊明細當庭表示無意見\n    ，但認為相對人於輔助事務不得只徵詢陳羌子之意見，必應\n    取得聲請人之同意而執行，否則即有違反本院104年度家聲\n    抗字第21號裁定內容云云，容有誤解。至聲請人所稱相對人\n    因罹刑典不可委以財產管理、外籍看護優於本籍看護云云，\n    僅屬其自身主觀意見，並無依據。\n  本院綜上一切事證，參酌本院家事調查官訪視現狀報告，雙\n    方前案及相關陳述，受輔助人蘇與兩造相鄰同住，現由相\n    對人負擔其主要飲食照顧、醫療安排、起居生活等情形一切\n    均良好，且有適當之看護人員協助專業照護，相對人亦能製\n    作帳冊管理開支，聲請人所指相對人不適任輔助人職責云云\n    ，顯無所憑。本院認受輔助人蘇目前由兩造擔任共同輔助\n    人，由相對人擔任主要輔助，其受生活照顧、事務財產之管\n    理均尚妥適，兩造間關於財產與情感上爭執仍待溝通體諒或\n    平和處理。綜上，聲請人前開指述均毫無依憑，並不可採，\n    聲請人提起本件改定輔助人之聲請，為無理由，應予駁回。\n五、依家事事件法第177條條第2項、第164條第3項，裁定如主文\n    。\n中    華    民    國   106    年     7    月    31    日\n                  家事法庭      法  官     <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37081\" target=\"_blank\">李淑惠</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   106    年     7    月    31    日\n                                書記官     林淑文\n",
  "related_statue": [
    "民法第1113條之1",
    "民法第1106條之1",
    "民法第1106條",
    "民法第1094條第3項",
    "民法第1094條第1項"
  ],
  "uuid": "72d19f6e2619d213a8269d36c16e79b79cc552d1"
}