{
  "casename": "106,家親聲,643",
  "place": "TYDV",
  "judge_date": "20180329",
  "issue": "改定未成年人監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　106年度家親聲字第643號\n聲請人　乙○○\n代理人　林殷竹律師\n相對人　甲○○\n上列當事人間聲請改定未成年人監護人等事件，本院裁定如下：\n    主  文\n對於兩造所生未成年子女丙○○（男，民國00年00月00日生）、\n丁○○（男，民國00年0 月00日生）權利義務之行使或負擔，改\n由聲請人任之。\n相對人得依附表所示之方式及期間與未成年子女丙○○、丁○○\n為會面交往。\n相對人應自本裁定確定之日起至未成年子女丙○○成年之前一日\n止，按月於每月五日前給付關於未成年子女丙○○之扶養費新臺\n幣捌仟元予聲請人，如遲誤一期履行者，其後六之期視為亦已到\n期。\n相對人應自本裁定確定之日起至未成年子女丁○○成年之前一日\n止，按月於每月五日前給付關於未成年子女丁○○之扶養費新臺\n幣捌仟元予聲請人，如遲誤一期履行者，其後六之期視為亦已到\n期。\n聲請程序費用新台幣壹仟元由相對人負擔。\n    理  由\n壹、聲請人聲請意旨略以：\n一、兩造於民國91年11月2 日結婚，婚姻關係存續中育有未成年\n    子女丙○○（男，00年00月00日生）、丁○○（男，00年0\n    月00日生），嗣兩造於101 年1 月1 日協議離婚，約定丙○\n    ○、丁○○權利義務之行使與負擔由相對人單獨任之，以及\n    訂明聲請人會面交往之方式及期間，相對人不得阻攔，亦不\n    得將二位子女交由他人扶養。然相對人自102 年相對人母親\n    戊○○過世，即將丙○○、丁○○交由91歲高齡之父親己○\n    ○獨自照顧，然己○○原非丙○○、丁○○之監護人，卻對\n    於聲請人探視子女卻多方惡意阻攔，不允許聲請人與子女互\n    通電話，亦不准聲請人前來探視子女或接回同住，若發現丙\n    ○○、丁○○與聲請人有所聯繫即嚴厲責罵渠等，甚至對聲\n    請人施以言語人身攻擊，使聲請人無法與二名子女聯絡，聲\n    請人多次請求相對人代為溝通，相對人卻屢屢以父親不高興\n    為藉口，拒絕聲讀人之探視，將聲請人合法行使探視權利視\n    作刁難和騷擾，相對人態度消極，無視自身應盡之義務。\n二、又己○○因91歲高齡，領有重聽殘障手冊，尚乏人照顧，對\n    於照料丙○○、丁○○顯力有未逮，105 年12月間丙○○曾\n    發生車禍及丁○○於106 年3 月及5 月間連續數次眼部出現\n    大片瘀青，校方懷疑可能有遭霸凌情況，均聯絡不上相對人\n    及己○○，更於校方進行家庭訪問時，己○○竟表示從未發\n    現丁○○有任何異狀，是學校師長欲與家長溝通二名子女學\n    習狀況、孩童生病或單獨在校外受傷等情事，經常聯繫不上\n    相對人及其父親，僅能通知聲請人協助處理，而且相對人自\n    105 年11月間赴大陸工作，數月才返家一次，聲請人因擔心\n    兩名子女乏人照料，曾表達希望分擔教養工作，反被相對人\n    嚴詞指責沒有資格過問這些問題，並要聲請人自行解決遭相\n    對人阻撓無法探視子女之問題，對子女前述狀況更放任不理\n    ，並稱：「我們都沒在孩子身邊，他們就得自立自強。」等\n    語卸責之詞，對子女之教育與需求漠不關心。\n三、106 年7 月7 日，相對人未經聲請人同意，逕自違反離婚協\n    議書不得將小孩交付他人扶養之約定，擅自將丁○○轉學至\n    台南讀書，交由相對人之妹妹庚○○照顧，然而庚○○之丈\n    夫過往有家暴之記錄，此事亦為相對人所知悉，且於103 年\n    至104 年二名子女在庚○○家同住期間，渠等曾目睹辛○○\n    （即庚○○之丈夫）毆打庚○○，令丙○○、丁○○感到非\n    常害怕，同時庚○○也育有兩名子女，其中一名罹患身心障\n    礙，於照顧子女上已是分身乏術，因此庚○○夫婦經常使喚\n    丙○○、丁○○，稍有不如意即以衣架、木棍毆打丙○○、\n    丁○○，或揚言不給飯吃，辛○○並曾拿刀子威脅要砍丙○\n    ○的手，令尚就讀國小之二名子女驚恐異常，極度不願與其\n    同住卻又無力反抗，丙○○曾言想要離家出走或跳樓自盡等\n    語，聲請人為此勸阻相對人再度將未成年子女交付庚○○夫\n    妻扶養，然而相對人竟回以：「有何不可？我自有安排，這\n    都是我的事，你不用管太多，怎麼安排我自有道理。」，而\n    逕將丁○○送至台南，將丙○○單獨留置龍潭由91歲之祖父\n    照顧，此後，聲請人欲與二名子女見上一面更是難上加難，\n    不僅相對人無視兩造離婚協議書中關於探視方式及時間之協\n    議，表示「要將離婚協議視為不合理並無效」，擅自將聲請\n    人之探視權限縮至「要等相對人同意通知才可以看，並且不\n    能帶回同住」，甚至威脅要告聲請人妨礙家庭，並將聲請人\n    之通訊軟體line及微信全部封鎖，避不見面，聲請人向相對\n    人妹妹庚○○請求探望子女亦均遭嚴詞拒絕。\n四、由上可知，相對人及其家人長期漠視聲請人與丙○○、丁○\n    ○間之母子親情，不允許其見面、通訊，對聲請人惡言相向\n    ，將離婚協議中協議視做無物，顯已非善意父母之表現，相\n    對人亦枉顧子女之需要及心情，任意將年幼子女分別托付父\n    親及妹妹教養，致使手足分隔兩造，並長期滯留大陸工作對\n    於子女之教養事宜不聞不問，使丙○○、丁○○兩名子女身\n    心倍感壓力、委屈，已屢屢出現課業落後、偷竊等偏差行為\n    ，及有逃家、自殺等負面念頭，相對人卻仍一意孤行，顯對\n    子女成長有不利之情事，繼續由相對人擔任兩名子女之親權\n    人，已未能符合未成年子女之最佳利益。反觀聲請人自離婚\n    後，回娘家居住並有正當工作及穩定收入，且從未間斷關懷\n    二名子女，對於子女在校情形都第一時間請假到校處理，配\n    合校方約談，依照「父母適性比較衡量原則」，改定聲請人\n    為丙○○、丁○○之親權人，較符合子女之利益。\n五、另依行政院主計處104 年度桃園市家庭收支調查報告表計算\n    ，桃園市每人每月平均消費支出為19,845元。聲請人與相對\n    人之收入比例約為1 ：2 ，故相對人應負擔未成年子女之扶\n    養費3 分之2 ，爰請求相對人自裁定確定之日起至未成年子\n    女成年之日止，按月給付相對人26,460元（計算式：19,845\n    元&#215;2 &#215;2/3 ＝26,460元) 之扶養費。\n六、並聲明：兩造所生子女丙○○、丁○○利義務之行使或負\n    擔，改定由聲請人任之。相對人應自裁定確定之日起，至\n    未成年子女丙○○、丁○○成年之日止，按月於每月五日前\n    ，給付聲請人關於未成年子女丙○○、丁○○扶養費26,460\n    元。如遲延一期未履行，其後之給付視為全部到期。聲請\n    程序費用由相對人負擔。\n貳、相對人則以：\n一、相對人父親已90歲高齡，就該輩人之觀念言，聲請人選擇離\n    婚並放棄二名未成年子女之監護權，即係背棄家庭，相對人\n    父親對此情形實既悲痛且憤怒，自難以期待能對聲請人有何\n    善意之言論，聲請人明知此情，未至相對人父親住處懇談，\n    反而不停以電話騷擾老人家，並據以挑撥未成年子女，欲勾\n    起未成年人對其袓父之反抗情緒，卻據為聲請改定監護之理\n    由，實難以苟同，且聲請人所提錄音證據均經剪輯，實無法\n    依此證明相對人父親有妨害其行使探視權之情。再者，聲請\n    人所提出通訊軟體擷圖，固可見相對人有軟性勸阻聲請人暫\n    緩探視之言語，惟此實係相對人為尊重年邁父親意願之舉動\n    ，相對人實有為聲請人爭取獲得父親之同意，故相對人並未\n    阻止聲請人探視子女。\n二、相對人將子女交由相對人父親照顧，赴大陸工作，係為了提\n    供二名子女更好的生活，所為之經濟上努力，相對人獨自負\n    擔二名子女扶養義務，自無法對兩名子女之生活起居面面俱\n    到，方於工作期間暫時托由父親照顧，由祖父母代為照顧未\n    成年子女者，於實務上並非罕見，而相對人在外工作所為經\n    濟上之努力即係保護教養子女形式之一種，而非如聲請人所\n    謂需時時刻刻在子女身邊才係對子女最佳之照顧，且相對人\n    業已結束大陸之工作返台居住，相對人所主張無法就近照顧\n    子女乙情即不復存在，況兩造之二名未成年子女皆為男孩，\n    相對人對其人格之養成自然更為嚴厲，聲請人明知此情，欲\n    將所有事件皆論為相對人不關心子女之表現，實為刻意扭曲\n    事實。而次子丁○○之部分，目前暫時由相對人妹妹庚○○\n    及其配偶辛○○共同代為照顧，辛○○具穩定工作收入，庚\n    ○○係全職家庭主婦照顧小孩，且丁○○居住台南期間尚有\n    庚○○之二名子女可陪伴遊玩，其生活情形良好，另長子丙\n    ○○長期與相對人之父親同住，並受其照顧，實已非常熟悉\n    目前之環境，不宜驟然變動，且相對人已返台同居照顧之，\n    無不適任情形，自無改定監護人之理由。\n三、聲請人雖聲稱其已有穩定之工作與收入，惟並未提出任何文\n    件證明之，再者，二名子女原由相對人獨自監護時，尚無須\n    聲請人負擔任何費用，而聲請人竟於聲明請求相對人需每月\n    給付26,460元，顯係依聲請人之經濟能力無法負擔二名未成\n    年子女之扶養費用，且聲請人實際上亦與二名子女十分疏離\n    ，非如其所稱之時常關心未成年子女。是以，相對人除工作\n    情形及收入良好無虞外，尚有相對人妹妹完整之家庭可供支\n    援照護未成年子女，相對人亦為子女之長期、主要監護者，\n    於各方面而言均較聲請人適合為二名未成年子女之監護人等\n    語。並聲明：聲請駁回。\n參、本院之酌斷：\n一、聲請人主張兩造原為夫妻關係，並育有未成年子女丙○○、\n    丁○○，嗣兩造於101 年1 月1 日協議離婚，約定丙○○、\n    丁○○權利義務之行使與負擔由相對人單獨任之，並訂明聲\n    請人與子女會面交往之方式及期間，相對人不得阻攔，亦不\n    得將二位子女交由他人扶養等情，業據聲請人提出戶籍謄本\n    、兩願離婚書（見本院卷第15頁至第19頁）等件為證，並為\n    相對人所不爭執，聲請人此部分主張首堪信實。\n二、聲請人復主張相對人對未成年子女有未盡保護教養之義務或\n    行使親權對未成年子女有不利情事等，請求如上所示，則為\n    相對人所否認，茲析述如下：\nＡ、關於改定未成年子女權利義務之行使或負擔部分：\n  按「夫妻離婚者，對於未成年子女權利義務之行使或負擔，\n    依協議由一方或雙方共同任之。未為協議或協議不成者，法\n    院得依夫妻之一方、主管機關、社會福利機構或其他利害關\n    係人之請求或依職權酌定之。行使、負擔權利義務之一方未\n    盡保護教養之義務或對未成年子女有不利之情事者，他方、\n    未成年子女、主管機關、社會福利機構或其他利害關係人得\n    為子女之利益，請求法院改定之。」「法院為前條裁判時，\n    應依子女之最佳利益，審酌一切情狀，參考社工人員之訪視\n    報告，尤應注意左列事項：一、子女之年齡、性別、人數及\n    健康情形。二、子女之意願及人格發展之需要。三、父母之\n    年齡、職業、品行、健康情形、經濟能力及生活狀況。四、\n    父母保護教養子女之意願及態度。五、父母子女間或未成年\n    子女與其他共同生活之人間之感情狀況。六、父母之一方是\n    否有妨礙他方對未成年子女權利義務行使負擔之行為。七、\n    各族群之傳統習俗、文化及價值觀。」民法第1055條第1 項\n    、第3 項，第1055條之1 分別定有明文。所謂未成年子女之\n    最佳利益，應指行使或負擔子女權利義務之人，須具備相當\n    之經濟能力及健全之人格，足以善盡扶養義務，並提供健康\n    之生活環境，俾未成年子女之心智得獲正常發展。\n  聲請人主張相對人違反兩造之離婚協議之約定，令聲請人無\n    法依協議所訂之探視方式及時間順利探視未成年子女等情，\n    經聲請人提出聲請人與丙○○通話錄音譯文（見本院卷第20\n    頁）、聲請人與相對人父親通話錄音譯文（見本院卷第21頁\n    至第23頁）、聲請人與相對人LINE對話擷圖（見本院卷第24\n    頁至第26頁、第48頁至第54頁）、聲請人與相對人之妹妹庚\n    ○○LINE對話擷圖（見本院卷第55頁），相對人則以係相對\n    人父親不滿聲請人離婚背棄家庭，聲請人未與相對人父親溝\n    通探視議題，反以電話騷擾相對人父親等語資為抗辯。然查\n    ，據本院勘驗聲請人與相對人父親之通話錄音，相對人父親\n    確實於接獲聲請人來電要求與未成年子女通話，即不斷氣憤\n    責罵聲請人，並言明「你離開這個家，就與我們毫無關係，\n    孩子早已不是你的孩子了，我告訴你」、「妳打什麼電話，\n    打什麼電話，從今以後，我告訴妳……我聽到妳的電話，我\n    就罵妳，妳根本不是個人，我告訴妳」等語，而聲請人曾另\n    與相對人妹妹庚○○商討協助探視未成年子女事宜，庚○○\n    亦回以其與聲請人已無任何關係，並要求聲請人不要對其騷\n    擾等語，此有前述LINE對話擷圖為證，再依聲請人與未成年\n    子女丙○○之通話內容，丙○○亦告知聲請人係爺爺不准其\n    打電話給聲請人等語，佐以相對人於兩造LINE通訊對話亦自\n    陳其父親不同意聲請人探視子女、聲請人無權利接子女出去\n    任何地方、自離婚起聲請人已經失去做母親的資格、離婚協\n    議為不合理協議可視為無效等語明確；上開事證互參觀之，\n    相對人及相對人之親屬確實有阻撓聲請人探視子女之情事，\n    雖相對人以前詞辯駁，惟未成年子女與未同住一方（非主要\n    照顧者）之會面交往權利，並非僅屬聲請人之權利而已，同\n    時也是未成年子女對父母一方渴望親情照拂之天性所衍生之\n    自然權利，是聲請人與未成年子女基於血緣關係所生之相互\n    親權，非謂相對人是親權行使人即有權任意取消或限制聲請\n    人與未成年子女會面交往之權利，縱然兩造就此無所協議約\n    定，基於父母子女之天倫關係，與子女會面交往勿寧應理解\n    為父母之義務而非權利（除非有特殊情由存在，如曾經虐待\n    子女之例），無論是否行使親權之一方均不能免於此，亦不\n    能無正當事由而阻止，何況兩造既於離婚協議書載明離婚協\n    議，顯見兩造已思量雙方可配合之子女會面交往方式及時間\n    ，並達成離婚合意，兩造自應依約履行，抑且兩造協議離婚\n    業已6 年之久，縱使當初彼此對婚姻有所怨懟或爭執，亦不\n    得執為兩造或兩造之親屬阻礙另一方與子女間正當權利行使\n    之事由，倘相對人之親屬過往對聲請人有不好之觀感，亦應\n    由相對人溝通緩解此情形，而非消極任令此情形長久存續，\n    致使未成年子女無法正常獲得母親之關愛，因此相對人以長\n    輩觀感為由合理化渠等剝奪聲請人探視權利之行為，自難足\n    採，已可見相對人雖為行使親權之一方，然未具善意父母之\n    情狀。\n  聲請人復主張相對人因赴大陸工作之故，將二名子女分別交\n    由不同親屬主責照顧，系爭親屬均有不適宜照顧未成年子女\n    之情事，且相對人未能及時處理未成年子女之事務，時由聲\n    請人出面處理，由相對人繼續擔任監護一職，顯不利未成年\n    子女等節，相對人對於因工作之故，將二名子女分別交付不\n    同親屬主責照顧乙情並不爭執，惟抗辯稱此為現今社會一般\n    雙薪家庭將子女託付祖父母照顧之常見情形，其係為扶養子\n    女之經濟作努力，亦可訓練子女面對挫折等語。然以父母為\n    經濟收入維持家庭生活於不墜，而需離家工作，於現實上固\n    然為常見之事實，雖非不得尋求親屬支持系統分擔照顧未成\n    年子女之責任，然親屬支持系統應僅扮演照顧未成年子女輔\n    助之角色，而非完全替代父母所有應盡之責任，倘父母具備\n    足夠之親職能力，自無完全依賴親屬代為照顧未成年子女之\n    理，此外，若將未成年子女委由親屬照顧，亦應考量支持系\n    統能否給予未成年子女良好（或適當）之照顧環境。查以，\n    本件二名未成年子女之原主要照顧者即相對人之父親，目前\n    已高齡90餘歲，於照顧未成年子女期間，除有前述拒絕聲請\n    人與未成年子女聯繫、會面之行為外，對於未成年子女之在\n    校情形無法及時掌握，105 年12月間丙○○上學遭車碰撞，\n    未能第一時間到校處理，學校因此方通報聲請人，有兩造LI\n    NE對話擷圖可證（見本院卷第27頁），丁○○106 年3 月及\n    5 月間多次受有臉部瘀青傷勢，有聲請人提出之傷勢照片為\n    憑（見本院卷第29頁），姑且不論係意外受傷或遭人毆打所\n    致，依聲請人於106 年7 月7 日與丙○○通話之內容所示（\n    見本院卷第30頁），丙○○稱相對人父親均未發現丁○○3\n    月、5 月臉部瘀青等語，堪認相對人之父親於代為保護教養\n    未成年子女部分顯然確因年紀已大而力有未逮。而關於未成\n    年子女丁○○於106 年5 月轉學至台南，並由相對人妹妹庚\n    ○○及妹夫辛○○代為照顧部分；查以相對人為子女轉學至\n    台南，並由相對人妹妹扶養照顧乙情，實未與聲請人先行溝\n    通即為之，此由兩造LINE對話擷圖可證（見本院卷第47頁）\n    ，此部分已違反前開兩造離婚協議書第二條第7 項不得將孩\n    子給予其他人扶養之約定，相對人固抗辯庚○○、辛○○之\n    學歷、財力、生活環境良好，足以照顧未成年子女，然據兩\n    造LINE對話內容中，相對人自陳：「她（庚○○）能夠維持\n    她的婚姻撐到這麼久，我已經很佩服她了，上個月才被我妹\n    夫打到整個臉腫起來。」等語（見本院卷第35頁）足證相對\n    人亦知悉辛○○為慣常性家庭暴力加害者，參以聲請人與丙\n    ○○對話錄音內容，丙○○亦曾目睹辛○○對庚○○掐脖子\n    及爭吵，並稱姑丈會以衣架、木棍責打渠等，亦會為瑣事要\n    求未成年子女罰跪、半蹲，並曾拿刀子威嚇伊，無意願與姑\n    丈同住等語（見本院卷第36頁至第46頁），益徵相對人妹妹\n    及妹夫亦非適宜之親屬支持系統。雖相對人陳稱未成年子女\n    交付他人照料，可訓練渠等獨立面對挫折之能力，惟未成年\n    子女丙○○、丁○○分別年僅13歲、10歲，對於諸多事物無\n    成熟之判斷力及處理能力，本應由父母陪伴引導，方得以建\n    立健全之人格，然相對人在親職條件無嚴重欠缺情況下，卻\n    將父母之教養責任拋諸他人承擔，並讓未成年子女年幼承受\n    與父母、手足分離之情形，更未認知此舉恐造成日後未成年\n    子女與父母間情感嚴重疏離，實非親子相處之常軌，是相對\n    人上開所陳顯係不顧現代環境背景、知識經濟之條件，將自\n    身以往生活經歷加諸於未成年子女令其不當承受而美其名約\n    「訓練獨立、忍受挫折」，已難採信，益徵相對人行使親權\n    有未盡保護教養之義務，且此行使親權之方式對未成年子女\n    亦屬不利。\n  另相對人抗辯主張其已返台工作，會維持長子由其照料，次\n    子仍居住台南由相對人妹妹主責照顧，此亦為兩造之二名子\n    女之意願，其僅能尊重等語，固經二名未成年子女於107 年\n    3 月13日到庭表示與相對人相同之意見。惟據本院囑請家事\n    調查官訪視兩造及未成年子女所出具之報告所示，二名子女\n    於訪查中所陳不願與聲請人同住時之態度及理由，時有反覆\n    ，非符合常態（詳如後述），然而從上述諸多事證可知，兩\n    造情感撕裂嚴重（甚至已經互為對立、有所仇恨？），相對\n    人及相對人之親屬與聲請人間敵對意識明顯，而二名未成年\n    子女勢必感受上開兩造及親屬間之情緒反應，因壓力進而出\n    現忠誠度矛盾之行為在所難免，據此，未成年子女之意願雖\n    予以考量，但非酌定親權人及主要照顧者之唯一依據，本院\n    自當審酌其他客觀情狀併予以考量。\n  又本院囑託桃園市社會工作師工會就本件進行調查及訪視，\n    其訪視評估結果略以：\n  親職能力評估：\n  聲請人部分：優勢：聲請人收入及經濟穩定，有親屬資源\n    可協助對未成年子女提供生活照顧；評估聲請人及其家庭成\n    員，具良好之親職教養觀念及能力，亦具有照顧未成年子女\n    日常生活的能力。劣勢：聲請人自101 年與相對人離婚後\n    ，與未成年子女之會面交往情形相對減少，未成年子女與聲\n    請人之親情連結需修復與重建。\n  相對人部分：優勢：相對人有親屬資源可協助對未成年子\n    女之生活照顧，相對人積極培養表女日常生活自理能力。\n    劣勢：相對人自105 年11月起隻身前往中國工作，無法親自\n    照顧未成年子女生活長達6 個月以上，而未成年子女主要照\n    顧者即未成年子女之祖父年邁，對未成年子女之生活照顧及\n    教養權益部分，顯有未盡之處。\n  親職時間評估：\n  聲請人部分：評估聲請人有親屬資源共同生活，平日可協助\n    對未成年子女提供生活照顧協助，對未成年子女之成長具有\n    良好之助益。\n  相對人部分：評估相對人現階段無法親自對未成年子女行使\n    親權人應提供之生活權益協助。相對人雖具有親屬資源可協\n    助對未成年子女提供生活照顧，但將未成年子女手足分隔兩\n    地生活， 對未成年子女之成長不具最適切之規劃。\n  照護環境評估：\n  聲請人部分：聲請人之居住環境，為3 樓以上透天樓房，空\n    間寬敞明亮居住環境整潔，於照顧未成年子女之生活照護環\n    境上，具有充裕之照護環境資源可提供未成年子女生活所需\n    。\n  相對人部分：相對人之居住環境，為3 樓以上透天樓房，空\n    間寬敞，居住環境整潔，靠近龍潭區鬧區生活機能佳，於照\n    顧未成年子女之生活照護環境上，具有充裕之照護環境資源\n    可提供未成年子女生活所需。\n  親權意願評估：\n  聲請人部分：聲請人陳述，因相對人未與未成年子女共同生\n    活，且相對人違反離婚協議約定，未顧及未成年子女之意願\n    ，擅將未成年子女兄弟2 人分離，且未成年子女2 有因照顧\n    疏失疑慮之具體身體傷害，基於種種對未成年子女之善意職\n    責，聲請人提請單獨行使擔任未成年子女之親權人，以維護\n    未成年子女生活照顧之權益，積極爭取擔任未成年子女親權\n    之權利與義務。評估聲請人對擔任未成年子女親權具高度意\n    願。\n  相對人部分：相對人陳述，相對人雖沒有與未成年子女共同\n    生活，但未成年子女祖父身體健康，能全責代理相對人之照\n    顧未成年子女之權利與義務，相對人表示對未成年子女無照\n    顧疏失之具體事由，不會放棄行使兩位未成年子女之親權權\n    利與義務。評估相對人對擔任未成年子女親權具高度意願。\n  教育規劃評估：\n  聲請人部分：依聲請人陳述之，評估聲請人對未成年子女的\n    教育費用無虞；對未成年子女之教育規劃，聲請人對未成年\n    子女之個性與興趣發展部分，能依未成年子女之意願發展可\n    能性高。\n  相對人部分：依相對人陳述之，評估相對人對未成年子女的\n    教育費用無虞；對未成年子女之教育規劃，相對人對未成年\n    子女之個性與興趣發展部分，能依未成年子女之意願發屐可\n    能性高。\n  未成年子女之綜合評估：未成年子女1 陳述能力佳，能具體\n    描述及說明其自身考量之意見。\n  改定親權之建議及理由：相對人雖無疏忽或虐待未成年子女\n    之具體事由，且已囑託安排相對人親人擔任未成年子女之日\n    常生活照顧及教養責任，並無對未成年子女有任何不當行為\n    之事實；且根據社工員之觀察，在未成年子女祖父給予之自\n    我照顧能力訓練下，顯現未成年子女具獨立自主之能力並適\n    應情形能力良好，且能同理他人及照顧他人情緒。惟現階段\n    兩位未成年子女無法共同生活，以及依相關陳述，相對人、\n    未成年子女祖父、未成年子女姑姑等生活主要照顧者長期使\n    未成年子女處於非善意環境，恐有對未成年子女之身心發展\n    造成負面影響之虞。因此基於兄弟手足不分離原則及善意父\n    母之原則，有改定親權之需求。以上有該公會106 年9 月18\n    日桃劉字第1061078 號函暨所附改定親權與改定監護訪視報\n    告1 份在卷可憑。\n  本院依職權囑請家事調查官就本件是否有改定親權人之必要\n    進行調查，其調查報告結果略以：\n  兩造關於友善合作父母之情形：\n    本件兩造因缺乏有效的溝通，再加上過往婚姻問題尚未解決\n    ，因此就友善及合作父母的議題上，均有提昇之空間，惟聲\n    請人之所以不願意支付扶養費，尚有因過往離婚協議所致，\n    但相對人及相對人家人，長期以來阻撓限制聲請人與未成年\n    子女接觸，甚至有隱匿次子，不願意告知次子行蹤之事實，\n    相對人甚至利用聲請人思子心切，要求聲請人向其父親下跪\n    ，此舉亦與友善父母之精神相悖離。\n  本件是否有改定親權行使人之必要：\n  未成年子女目前的照顧情況：二名名未成年子女有親職化兒\n    童之現象，缺乏大人監督下從事承擔家務行為。相對人一直\n    以來雖監護二名子女，但較少親自照顧未成年子女，對子女\n    之教育缺乏有效性，對於妹婿是否不當對待二名子女之情事\n    ，未予妥善處理。\n  未成年子女之意願：長子表示只希望能恢復離婚協議上之探\n    視方式，穩定與聲請人見面。就次子部分，次子認為其最希\n    望能留在台南生活。\n  兩造未來的照顧計畫：就聲請人而言，其未來若取得未成年\n    子女之監護權，其會將子女帶回娘家共同居住，但不排除與\n    相對人協商共同照顧的方式，其認為其聲請本件只是因為未\n    成年子女需要更多的陪伴及教養，並非要將相對人的家人排\n    除在未成年子女的生活之外，且相對人的父親已將近92歲，\n    若有可能其並不希望老人承受離開孫子的痛苦，但此部分可\n    留待兩造未來進行協商。就相對人而言，本次聲請人的聲請\n    對於相對人安排子女的照顧方式，並不會產生改變，其雖提\n    到其心理希望聲請人能帶長子回去管教，惟怕長子因此而恨\n    他，但之後又表示將爭取到底，而相對人若保有監護權，其\n    安排長子仍在龍潭居住教養，次子亦交由台南的妹妹照顧至\n    國中，其對次子的照顧方式表意也出現多次反覆，較難主導\n    子女事務的規劃。\n  相對人違反離婚協議書使聲請人與子女會面交往方式是否嚴\n    重，尤其關於子女意願部分之表達：\n    相對人之父親迄今仍未覺其阻撓探視違反兩造協議，相對人\n    將給予聲請人探視權視為其可自由決定的選項。長子拒絕與\n    聲請人同住，固有顧及祖孫之情，但最大的原因仍在不願意\n    受限制使用3C產品的時間，但長子目前正值學習及視力發展\n    之期，過度使用3C產品確有不當，因此難認為長子的意願有\n    值得採納之處，且相對人亦在2 月1 日電話會談中向家調官\n    表示，其確實認為長子有前往聲請人住所接受聲請人管束之\n    必要，只是怕長子恨他，所以無法決定而已，因此更可確認\n    長子之意願並不符合其利益；次子的表意雖不願與聲請人同\n    住，但其對於過往的意願、前往台南生活時的意願，受照顧\n    的情狀及目前的生活情形都有反覆，只有在長子質疑時才會\n    承認，因此其意願的真實與否確實令人擔憂。\n    以上有本院106 年度家查字第643 號家事事件調查報告附卷\n    可稽。\n  本院參酌前揭社工訪視報告、家事事件調查報告之意見及兩\n    造之陳述，認兩造雖均有監護意願，經濟狀況皆屬穩定，居\n    住環境良好，然相對人及相對人之親屬主觀上均認為聲請人\n    無具備為人母之資格，客觀上亦有阻撓聲請人探視子女之行\n    為，使未成年子女處於非善意環境，嚴重違反兩造離婚協議\n    之約定，且相對人身為二名子女之監護人，長期較少親自照\n    顧未成年子女，對子女之學習、生活及親屬相處問題缺乏掌\n    握能力，親職成效不彰，並將二名子女分別委由其他親屬負\n    擔，令二名子女分隔兩地，更言明未來照顧計畫亦是如此，\n    未能意識子女與父母間係藉由情感交流互動、教養保護等行\n    為，滿足親情所需，一昧認為訓練二名子女提早獨立為首要\n    ，而忽略應提供子女安全、關懷之教養環境，方為父母之責\n    ，因此，相對人阻絕聲請人與子女之接觸、消極處理未成年\n    子女之相關事宜、任令子女長期與父母、手足分離等等行為\n    ，均非善意父母表現，相對人顯不具有善意合作父母之特質\n    ，若由相對人繼續擔任未成年子女親權行使人，則兩造就會\n    面交往一事必然會持續衍生糾紛，並危害未成年子女人格形\n    塑、身心發展。是以聲請人為此請求改由其為未成年子女親\n    權行使人，尚非無據。而就父母適性比較衡量下，聲請人就\n    子女未來之照顧計畫願意親力親為，其本身亦有強烈監護之\n    意願，對二名子女目前首重議題係父母之陪伴及教養有所認\n    識，堪認聲請人應有能力提供未成年子女身心健全之成長環\n    境。本院審酌一切情狀，認兩造之未成年子女丙○○、丁○\n    ○權利義務之行使或負擔應改由聲請人任之，應較符合未成\n    年子女之最佳利益，爰裁定如主文第一項所示。\nＢ、關於未成年子女會面交往部分：\n  依民法第1055條第5 項規定，法院得依請求或依職權為未行\n    使或負擔權利義務或未實際照顧子女之一方酌定其與未成年\n    子女會面交往之方式及期間，使未行使或負擔權利義務或未\n    實際照顧子女之一方仍得繼續與其子女接觸連繫，而有助於\n    親職教育之再加強。且未成年人成長過程及人格發展上原需\n    憑藉雙親之雙向學習及多元互動，自不能因父母離異而喪失\n    父母雙方因成立家庭而享有天倫之樂及親子孺慕之情，是以\n    ，會面交往乃基於親子關係所衍生之自然權利，此非惟為父\n    母之權利，更是子女之權利，除非有法定之原因，任何人均\n    不得予以剝奪。\n  查，本件關於未成年子女權利義務之行使、負擔，業經本院\n    審究如前，惟子女與父母間親情之維繫，乃不可或缺，對子\n    女人格之成長，關係重大，為兼顧未成年子女對父愛之需求\n    ，且衡以兩造之爭端，均可見相對人仍沉浸在過往婚姻不愉\n    快之經驗中，未能信任對方，而以探視權作為牽制聲請人之\n    工具，或將不滿情緒灌輸至子女之想法中，為免兩造身分互\n    異而探視糾紛再度重演，自有明訂相對人與該未成年子女會\n    面交往之時間、方式，責令兩造共同遵守，以培養、增進未\n    任親權之一方與未成年子女間親情之必要，爰酌定相對人得\n    依附表所示之時間及方式與未成年子女會面交往。\nＣ、關於未成年子女扶養費部分：\n  按夫妻離婚者，法院得依請求或依職權為子女之利益酌定權\n    利義務行使負擔之內容及方法。又父母對於未成年之子女之\n    扶養義務，不因結婚經撤銷或離婚而受影響。民法第1055條\n    第4 項、第1116條之2 分別定有明文。再扶養之程度，應按\n    受扶養權利者之需要，與負扶養義務者之經濟能力及身分定\n    之。負扶養義務者有數人，而其親等同一時，應各依其經濟\n    能力，分擔義務。民法第1119條、第1115條第3 項亦有明文\n    。次按法院酌定、改定或變更父母對於未成年子女權利義務\n    之行使或負擔時，得命交付子女、容忍自行帶回子女、未行\n    使或負擔權利義務之一方與未成年子女會面交往之方式及期\n    間、給付扶養費、交付身分證明文件或其他財物，或命為相\n    當之處分，並得訂定必要事項。前項命給付扶養費之方法，\n    法院得審酌一切情況，定其給付之方法，不受聲請人聲明之\n    拘束。前項給付，法院得依聲請或依職權，命為分期給付。\n    法院命分期給付者，得酌定遲誤一期履行時，其後之期間視\n    為亦已到期之範圍或條件。家事事件法第107 條第1 項及第\n    2 項準用同法第100 條第1、2、3項規定甚明。\n  查兩造所生未成年子女即受扶養權利人丙○○、丁○○分別\n    為13歲、10歲，無謀生能力，對於子女丙○○、丁○○之親\n    權，既經改定由聲請人單獨任之，則相對人雖未擔任丙○○\n    、丁○○之親權行使人，依照上開規定，其對於丙○○、丁\n    ○○仍負有扶養義務，雖相對人於家事調查官訪查時表明聲\n    請人離婚至今未給付扶養費，本件若改由聲請人監護子女，\n    其亦無意支付扶養費，然聲請人未支付扶養費乃基於兩造離\n    婚協議書之約定始然，此為兩造當時之內部關於扶養費之分\n    擔，無從拘束未成年子女，今子女之監護權業已改定由聲請\n    人單獨任之，如前所述，聲請人基於法定代理人之地位為子\n    女之利益請求相對人負擔扶養義務，於法有據，本院自得依\n    職權審酌相對人應給付丙○○、丁○○各至渠等分別成年前\n    一日止之扶養費，合先敘明。\n  又關於相對人應負擔之扶養費數額，仍應依其與聲請人之經\n    濟能力分擔之。茲審酌如下述：\n  扶養費究以多少為適當，因取據困難，實難作列舉式之計算\n    ，惟未成年子女丙○○、丁○○日後與聲請人共同生活，其\n    生活起居即於桃園市，參諸行政院主計處公告之「平均每人\n    每月消費支出--按區域別分」統計表，係以各類民間消費支\n    出項目作為計算基準，實已包含扶養未成年子女所需之各項\n    費用，解釋上自可作為本件扶養費用之計算標準，是以本院\n    採認行政院主計處公告之「平均每人每月消費支出--按區域\n    別分」統計表所示桃園市地區104 年度平均每人每月消費支\n    出19,845元，並據此用以作為計算本件扶養費用之參考準據\n    ，應屬客觀及適當。\n  本件扶養費用之準據雖採認如前，然並非唯一標準，尚須考\n    量父母之收入、未成年子女同一生活水準維持之需求，自無\n    從逕以上開金額認定之，而應依上開金額予以審酌是否應予\n    以增減之。經查，由卷附之訪視報告內容及本院依職權調得\n    兩造之財產財產所得調件明細表（見本院卷第71頁至第82頁\n    ），可知兩造正值壯年，均有工作能力，且依上開明細表所\n    示，聲請人104 、105 年度收入分別約393,258 元、394,52\n    2 元，其他財產總額為61,120元，相對人104 、105 年度收\n    入分別約447,340 元、379,109 元，其他財產總額為7,541,\n    600 元，聲請人於聲請狀主張相對人收入較為優渥，應負擔\n    較高之扶養費，是本院依職權囑請家事調查官就未成年子女\n    扶養費進行調查，其調查報告結果略以：本件聲請人自陳其\n    目前每月月收入為30,900元，且其尚有在妹夫處之投資及存\n    款，而相對人過往在大陸之年度薪資所得為433,860 元，但\n    其目前返國後工作尚未穩定，返台後之薪資亦約為30,000元\n    ，因此兩造目前之所得可評估為相當，建議兩造應平均負擔\n    未成年子女之扶養費用等語（見本院卷第143 頁背面），又\n    聲請人於家事調查官訪查時表示希冀相對人每月支付16,000\n    元作為二名子女之扶養費（每人每月8,000 元），此金額未\n    逾越上述平均每人每月消費支出標準可得計算範圍，且尚屬\n    合理可維繫子女生活所需之金額，是以本院衡酌兩造均無不\n    能負擔扶養費之事由，及兩造實際經濟狀況，以及未成年子\n    女日後成長所需、就讀學校所需之教育支出，且目前社會現\n    況物價指數，消費支出有增無減等一切情狀，認丙○○、丁\n    ○○每月所需之扶養費用各應酌定為16,000元，而上開酌定\n    之數額核與桃園市地區104 年度平均每人每月消費支出標準\n    相距非大，並應由兩造平均分擔，此外，上開數額亦為兩造\n    經濟能力得以負擔之範圍，聲請人認相對人每月應負擔未成\n    年子女丙○○、丁○○之扶養費用各8,000 元，應屬公允、\n    適當。再以，子女扶養費乃維持子女生活所需之費用，其需\n    求係陸續次第發生，應以定期金給付為原則，亦無其他積極\n    事證或特別情事足認有命相對人一次支付之必要，爰酌為按\n    月定時給付定期金。\n  從而，本件未成年子女之扶養費請求既經認定如前，此部分\n    聲請於法有據，應予准許，並依家事事件法第107 條第2 項\n    準用同法第100 條第3 項之規定，為維護未成年子女之利益\n    ，按時取得生活之所需，確保相對人確實履行，以相對人遲\n    誤一期履行者，其後之6 期視為亦已到期。又因丙○○、丁\n    ○○成年日期不同，應分別酌定渠等扶養費用，爰裁定如主\n    文第三項、第四項項所示。另此扶養費數額之酌定，屬子女\n    權利義務行使或負擔之內容，屬法院之裁量範圍，本院自得\n    依職權審酌，不受當事人聲明之拘束，自不生其餘聲請駁回\n    之問題。\n三、依家事事件法第104 條第3 項，裁定如主文。\n中     華     民     國    107   年   3    月   29    日\n                           家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36cf0\" target=\"_blank\">劉克聖</a>\n附表：\n一、在未成年子女丙○○、丁○○16歲以前，相對人得以下列方\n    式會面交往：\n┌────┬───────┬──────────────┬────────┐\n│項    目│  期      間  │方                        式│備            考│\n├────┼───────┼──────────────┼────────┤\n│一般時間│每日下午6 至9 │得以撥打電話方式與未成年子女│                │\n│        │時            │為「通話」，且隨時可以傳真、│                │\n│        │              │書信或其他電子郵件等方式與未│                │\n│        │              │成年子女為「聯絡」。        │                │\n├────┼───────┼──────────────┼────────┤\n│週休二日│每月第一、三個│得於星期六上午10時至未成年子│                │\n│即星期六│星期          │女所在處所接回該子女同住，並│                │\n│與星期日│              │於星期日下午6 時前將該子女送│                │\n│        │              │回原所在處所。              │                │\n├────┼───────┼──────────────┼────────┤\n│暑假期間│15日          │除仍得維持一般時間及週休二日│暑假之會面交往期│\n│        │              │之會面交往方式外，暑假並得另│間如學校有課輔或│\n│        │              │增加15天之同住時間，其起迄時│學習活動，相對人│\n│        │              │間，由兩造另行協議，如協議不│應負責接送，無法│\n│        │              │成，則自學期結束之翌日起，由│接送即視為放棄該│\n│        │              │相對人於該日上午10時至未成年│會面交往期間，並│\n│        │              │子女所在處所接回該子女同住15│更改增加會面交往│\n│        │              │日，並於期滿日下午6 時前將該│期間為7 日，其時│\n│        │              │子女送回至原所在處所。      │間由兩造協議定之│\n│        │              │                            │。              │\n├────┼───────┼──────────────┼────────┤\n│寒假期間│4日           │除仍得維持一般時間及週休二日│寒假之會面交往期│\n│        │              │之會面交往方式外，寒假並得另│間如學校有課輔或│\n│        │              │增加4 天之同住時間。其起迄時│學習活動，相對人│\n│        │              │間，由兩造另行協議，如協議不│應負責接送，無法│\n│        │              │成，則自學校結束之翌日起，由│接送即視為放棄該│\n│        │              │相對人於該日上午10時至未成年│會面交往期間，並│\n│        │              │子女所在處所接回該子女同住4 │更改增加會面交往│\n│        │              │日，並於期滿日下午6 時前將該│期間為2 日，其時│\n│        │              │子女送回至原所在處所。      │間由兩造協議定之│\n│        │              │                            │。              │\n├────┼───────┼──────────────┼────────┤\n│春節期間│              │於中華民國偶數年（指中華民│寒假之會面交往期│\n│        │              │  國104 、106 、108 年，以下│間如適為上開週休│\n│        │              │  類推）之農曆春節，相對人得│二日會面期間，則│\n│        │              │  於農曆除夕上午10時，至未成│該週休二日之探視│\n│        │              │  年子女所在處所接回該子女同│期間不另補之。  │\n│        │              │  住過年，並於農曆初二下午6 │                │\n│        │              │  時前將該子女送回至原處所。│                │\n│        │              │於中華民國單數年（指中華民│                │\n│        │              │  國103 、105 、107 年，以下│                │\n│        │              │  類推）之農曆春節，相對人得│                │\n│        │              │  於農曆初三上午10時，至未成│                │\n│        │              │  年子女所在處所接回該子女同│                │\n│        │              │  住過年，並於農曆初五下午6 │                │\n│        │              │  時前將該子女送回至原處所。│                │\n└────┴───────┴──────────────┴────────┘\n二、未成年子女丙○○、丁○○年滿16歲後：應尊重未成年子女\n    意願與相對人為會面交往。\n三、兩造應遵守事項：\n  兩造不得有危害未成年子女身心健康之行為，亦不得灌輸反\n    抗對造及對造家人之觀念。\n  在實施會面交往之日，不得遲延交付或送回子女。\n  相對人於寒、暑假期間與子之會面探視，不得阻礙子女參加\n    校外課輔或學校活動。聲請人如要安排子女活動，亦應避開\n    前揭相對人探視會面時間。\n  如相對人不於前開約定期日與子女會面交往者，應提前3 日\n    通知聲請人。\n  如未成年子女於會面交往中患病或遭遇事故，相對人應為必\n    要之醫療措施及照顧，善盡對未成年子女保護教養之義務。\n  未成年子女居住地址、聯絡方式、就讀學校如有變更或發生\n    其他重大事項，聲請人應隨時通知相對人。\n  相對人於探視日如遲誤一小時以上未前往探視子女，除經聲\n    請人或子女同意外，視同相對人放棄當日之探視權，以免影\n    響聲請人及子女之生活安排。\n  兩造如認前揭會面交往期間有彈性調整之必要，得協議變更\n    之。但聲請人及子女不得任意更易探視日期及時間，如有正\n    當理由，應提前3 日前通知相對人，並另約定時間補行面會\n    探視。\n  於會面交往結束後，原則由相對人於該日晚間6 時前將未成\n    年子女送回住處。惟於相對人或未成年子女遇有不可抗力因\n    素或不可歸責相對人事由，導致相對人無法依前述時間將未\n    成年子女送回住所時，相對人應提前通知聲請人，聲請人不\n    得拒絕。\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   107    年    3     月    29    日\n                                書記官  姜國駒\n",
  "related_statue": [
    "民法第1055條第4項",
    "民法第1055條第5項",
    "民法第1055條第1項",
    "民法第1119條",
    "民法第1116條之2",
    "民法第1115條第3項",
    "民法第1055條之1"
  ],
  "uuid": "7c2e86e78a6e1d3dd219a83d48dbc3d6f138de38"
}