{
  "casename": "106,家聲抗,9",
  "place": "MLDV",
  "judge_date": "20180108",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　106年度家聲抗字第9號\n抗　告　人　潘還珠　\n代　理　人　徐宏澤律師\n相　對　人　潘謝少芳\n監　護　人　潘明珠　\n上列抗告人因改定監護人事件，抗告人對於民國106 年9 月13日\n本院106 年度監宣字第60號裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣1,000 元由抗告人負擔。\n    理  由\n一、抗告人於原審聲請意旨略以：抗告人即原審聲請人潘還珠為\n    相對人潘謝少芳之長女，相對人前經本院於民國104 年12月\n    9 日以104 年度監宣字第46、112 號裁定為受監護宣告之人\n    ，並選定相對人次女潘明珠為監護人，並指定相對人次子潘\n    啟華為會同開具財產清冊之人。惟監護人潘明珠居住高雄，\n    並未負起照顧相對人之責，均由潘啟華照顧相對人，潘啟華\n    則任由外勞照顧相對人，未按時更換相對人之尿布，亦未按\n    時讓相對人復健，造成相對人有褥瘡，且禁止抗告人探望相\n    對人。因相對人曾與抗告人同住於台北數十年，抗告人過往\n    有照顧相對人之經驗，願意用心照顧相對人，為此請求改定\n    抗告人為相對人之監護人，由抗告人帶相對人至台北同住，\n    親自照顧相對人等語。\n二、抗告人抗告意旨略以：\n（一）原審裁定理由六記載成年人監護，得因特定事項，於一定\n      期限內，以書面委託他人行使監護之職務，是相對人之監\n      護人潘明珠縱使未與相對人同住，而係委託潘啟華、劉俐\n      珺即相對人次媳與外籍看護照顧相對人日常生活起居等事\n      宜，於法仍無不合，似認定潘明珠係以書面委託渠等共同\n      行使監護之職務，惟細鐸通篇裁定內容，並無一字提及潘\n      明珠曾以任何書面委託渠等就特定事項於一定期限內行使\n      監護之職務，足認原裁定有認事用法不憑證據之違誤。\n（二）原審裁定理由九記載抗告人指摘相對人未按時復健與更換\n      尿布云云並未舉證以實其說，然聲請人所指摘者，係發現\n      相對人有褥瘡，而認監護人未盡照顧之責，並非僅指相對\n      人有無定時更換尿布而已，再觀原審106 年7 月21日庭訊\n      筆錄，劉俐珺曾表示相對人褥瘡嚴重時會破皮，且其曾將\n      相對人破皮照片PO在群組告知要經常翻身，顯見照顧褥瘡\n      患者除需定時更換尿布外，尚需常替患者翻身。惟潘明珠\n      等人平日照顧相對人時，即應注意翻身問題，非待相對人\n      褥瘡嚴重時才於群組中提醒，渠等照顧相對人時，究竟有\n      無經常替相對人翻身，尚屬有疑，而待進一步詳為調查，\n      原審未見，遽為不利抗告人之認定，自有未合。\n（三）原審裁定指出相對人每月均持續多次至苗栗醫院、臺大醫\n      院、臺北榮總醫院、大千醫院就診，未見有何醫療疏失之\n      處， 惟並未指出相對人至醫院看診之項目是否包括褥瘡之\n      治療，遽以此認定潘明珠等人照顧相對人時，未見有何醫\n      療疏失之處，亦有裁判不附理由之違誤。原審裁定理由八\n      記載選任潘明珠為監護人、潘啟華為會同開具財產清冊之\n      人，迄今均以此分工方式照顧相對人及管理相對人財物。\n      惟抗告人於原審即就監護人是否依法妥善保管相對人財產\n      乙節提出質疑，然原審未予調查審認，亦未於裁定中敘明\n      理由，即遽為對抗告人不利之裁判，有判決不附理由之違\n      誤。\n（四）抗告人於原審曾質疑相對人於二年間更換三名外籍看護，\n      係因潘明珠、潘啟華與劉俐珺等人與外籍看護間之配合出\n      現問題，而無法妥善照顧相對人，請原審查明前二名外籍\n      看護離職原因，惟原審對此有利於抗告人之事證並未予以\n      調查，有判決不附理由之違誤，為此提起抗告，請求廢棄\n      原裁定，改定抗告人為相對人之監護人等語。\n三、相對人之監護人潘明珠答辯意旨略以：\n（一）有關相對人醫療、照顧及財產管理係於104 年2 至4 月間\n      多次家族會議共同決議，由七位家庭成員以分工合作的方\n      式共同分擔。家族會議的召集人即相對人長子潘啟中曾多\n      次邀請抗告人共同參與及討論，但屢遭拒絕，是抗告人從\n      未出席任何有關相對人監護權議題之家族會議。家庭會議\n      決議由潘明珠擔任相對人的監護人，潘啟華及劉琍珺為相\n      對人的主要照顧者，並聘請一位外籍看護協助，事實上，\n      照顧父母乃人倫之常，是子女應盡之責任，親屬家人間分\n      工合作，彼此間有一定的互信、互賴及默契，何需動用契\n      約約束。另聘用外籍看護均按法律規定，簽訂雇主委任契\n      約與外籍勞工服務契約。\n（二）相對人的褥瘡始於103 年4 至8 月間，係相對人在台北的\n      中風急救及復健期間；相對人自103 年9 月初由主要照顧\n      者接到苗栗定居後，翻身、復健及按摩等一直是日常的照\n      顧重點；105 年8 月底，因衛福部苗栗醫院復健師疏忽，\n      造成相對人右腿股骨骨折，必須在家臥床休養，骨折之初\n      不可任意對相對人進行移動或翻動，惟更換尿片時發現原\n      褥瘡處皮膚有些許發紅破皮，照顧者立即請衛福部署立苗\n      栗醫院復健科主任康耀文醫師到府診察，由醫院提供相關\n      醫療協助，隨即改以氣墊床供相對人使用，同時請醫護人\n      員居家指導骨折患者相關褥瘡護理的翻身方式，由照顧者\n      及外籍看護共同提高為相對人進行必要性的翻身次數，所\n      幸褥瘡之症狀獲得改善，未再復發；抗告人於106 年2 月\n      15日在苗栗醫院曾在未經照顧者之同意下，強制將相對人\n      帶往急診室檢查拍攝相對人褥瘡處，但可證所言不假，原\n      褥瘡處並無破皮復發。\n（三）為有效提高對相對人之照顧品質，照顧者於外籍看護更換\n      階段多次向苗栗縣政府長期照顧管理中心申請「居家復健\n      與指導」服務，由張聖志物理治療師親自到相對人住所指\n      導照顧者及外籍看護有關復健、照護等相關技巧，前後共\n      七次；除骨折初期外，相對人無論是居家或外出，照顧者\n      均能掌控相對人生活照顧之營養與坐臥時間，調控翻身與\n      更換尿片的時間及次數，因此未有褥瘡復發情形，是其後\n      於苗栗醫院看診、復健或台北榮民醫院就診、開立長期處\n      方簽時，均無治療褥瘡之必要。反觀抗告人於相對人骨折\n      期間到相對人居所探視，明知相對人骨折及部位，卻刻意\n      拍打骨折處，還不時強制拍攝相對人的下體，其心可議。\n      倘若抗告人真的關心褥瘡問題，在她質疑監護人與照顧者\n      之餘，究竟為相對人的褥瘡做了哪些努力，反倒是照顧者\n      一再向抗告人抗議，不應刻意將相對人長時間留置醫院而\n      不自備尿片，讓相對人沒有尿片更換，抗告人的便宜行事\n      或草草了事反致相對人處於褥瘡復發的風險。\n（四）家族成員彼此間以Line群組了解相對人的生活動態，互通\n      有無，交換資訊，並針對相對人復健照顧相關事宜經常相\n      互討論、交流、提醒及打氣。當相對人因骨折臥床而使原\n      褥瘡處發紅或破皮，家族成員亦是以同樣的態度及方式處\n      理，並無懈怠之情形。無奈抗告人卻濫用資訊，將照顧者\n      發給家庭成員的照片，移花接木、大做文章，其心可議。\n      另雖經多次邀請抗告人加入家族群組，其始終拒絕，對相\n      對人的生活動態一無所知，毫無意願去了解相對人的生活\n      點滴，完全缺乏對相對人近況的即時掌握，僅想憑偶爾幾\n      次到苗栗醫院探視時的片段資訊，做不當的聯想與臆測，\n      直到106 年7 月21日監護人改定案開庭審理，法官請抗告\n      人加入家族群組，抗告人律師也反問抗告人為何不加入，\n      抗告人始於106 年8 月10日以其女兒翁千賀加入，經監護\n      人等一再催促，抗告人本人遲至106 年10月4 日才加入群\n      組。有關相對人復健及骨折期間的醫療照顧相關問題均委\n      由衛福部苗栗醫院復健科主任康耀文醫師協助主治與提供\n      諮詢。\n（五）監護權之判定實應以相對人如何獲得最佳的照護、最優的\n      居家環境為首要考量。家族會議所有討論均遵循此一最高\n      原則做出決議。相較於台北市中心的環境，苗栗的好山好\n      水好空氣是適合相對人的復健休養，也是家族決議讓相對\n      人寓居於苗栗的主要因素之一，子女奉養父母乃天經地義\n      ，與相對人之經濟狀況無關聯性。相對人之財產清冊已於\n      105 年8 月1 日由會同開具財產清冊之人潘啟華陳報法院\n      ，並出具監護人財產清冊切結書。相對人名下的動產、不\n      動產與有價證卷，迄今幾乎未曾動用。目前相對人醫療、\n      生活照護及外勞費用等開支均由相對人妹妹謝肇珍名下的\n      帳戶支應並統一管理。家族會議決議該帳戶由謝肇珍擔任\n      會計，負責收支及財產管理的監督與審核；潘明珠擔任出\n      納，負責收支的執行及財產管理。該帳戶的收支明細定期\n      公布，公開透明。反觀，相對人103 年4 月19日在台北中\n      風，103 年4 月9 日至8 月12日在台北各醫院進行治療及\n      復健，但抗告人始終不公開收支明細，雖經監護人等多次\n      催促，始終置之不理，直至105 年11月相對人長子潘啟中\n      自美專程返國與抗告人在台北市信義區調解委員進行調解\n      ，抗告人始將明細公開，沒有提出任何延遲兩年多不公開\n      的理由。\n（六）潘啟華自104 年中即放棄元大金控公司的工作，全心照顧\n      相對人，而其配偶劉琍珺亦應其他家族成員請求，104 年\n      12月由原任職之育達科技大學辭職在家，與夫婿共同照顧\n      相對人。兩位主要照顧者犧牲正職，除負責相對人日常起\n      居、生活及復健外，亦經常帶相對人走訪苗栗各處，與外\n      界接觸及互動頻繁，寒暑假期間也會定期陪伴相對人到監\n      護人高雄住處暫住散心及度假，對相對人悉心照顧、無微\n      不至，家族成員均予以高度肯定。相對人曾於104 年10月\n      中旬在台北榮總進行心導管置換心瓣膜手術，總費用為新\n      台幣113 萬7735元。為避免日後衍生金錢之糾紛，前開之\n      手術費用係由潘明珠及潘啟中共同先行墊付，未曾動用相\n      對人之帳戶存款。前情充分說明監護人等均無私地在相對\n      人生活照顧及醫療上出錢出力，沒有私心，不計回報。反\n      觀，抗告人長期霸佔相對人房屋而不歸還、居住在與監護\n      人共有房屋而拒付房租、惡意破壞潘啟中和潘啟華共有房\n      屋，而拒絕補償損失。以上事件均經台北地方法院核定，\n      但抗告人無一履行，不僅極度藐視法律，還刻意對監護人\n      及照顧人等做不當及惡意揣測，不僅拒絕參與家族會議討\n      論，並屢屢以金錢理由針對相對人之寓居、監護人及照顧\n      人的用心提出異議，其心可議。抗告人之論點純屬惡意揣\n      測，毫無根據，悖離事實甚遠。\n（七）照顧相對人的外勞前後共三名。第一位為April （Apreal\n      ，103 年6 月9 日至8 月12日，僱主潘還珠；103 年8 月\n      12日至104 年7 月31日，僱主劉琍珺），第二位為Lilibe\n      th（Lily，104 年8 月3 日至105 年2 月18日，僱主劉琍\n      珺），第三位為SAIROH（莎莎，105 年2 月22日迄今，僱\n      主劉琍珺）。Apreal原表明辭職要返回菲律賓加強護理專\n      業，以便日後前往加拿大擔任護士工作，但離台前卻明確\n      表達係因抗告人經常要求她對相對人執行不合理之高強度\n      復健，甚至逼迫她做不想也不該做的事，她時常備感壓力\n      ，因而求去；Lily來自菲律賓，到僱主家報到時一看到相\n      對人即表示不要照顧半身癱瘓者，只想照顧可以行動自理\n      的人，因此對相對人的態度始終呈現消極被動，再加上Li\n      ly對於學習中文較為排斥，與相對人一直存有溝通不良問\n      題，看護品質無法提升，其最終放棄努力，照顧者亦不再\n      勉強；莎莎是監護人特地自高雄挑選而來的外勞，承接自\n      另一僱主，照顧相對人非常有愛心、細心及耐心，再加上\n      中文流利，深得相對人喜愛及信賴。明年莎莎即將期滿，\n      原想繼續留下來照顧相對人，然因今年2 月與5 月經歷抗\n      告人母女的語言威脅及目睹其不理性的行逕，萌生畏懼之\n      心，並備感不受尊重及壓力，雖多方挽留，惟106 年9 月\n      本院裁定抗告人對相對人之探視，目前已經過106 年10月\n      8 日及10月22日抗告人到相對人居住之探視，莎莎從抗告\n      人前三天知會照顧者將探視相對人開始即備感壓力，難以\n      成眠，影響其心理與身體甚鉅，已明確表達明年期滿將不\n      再續約，相對人也因此抑鬱寡歡，非常不捨與不願。若排\n      除外勞Lily屬個人問題外，諸多事實顯示抗告人的恣意妄\n      為係造成外籍看護不願繼續照顧相對人之主要原因。綜合\n      上述，抗告人主張原裁定有認事用法不憑證據之違誤實為\n      無理由，且諸多質疑純為臆測，與事實不合。\n四、按有事實足認監護人不符受監護宣告之人之最佳利益，或有\n    顯不適任之情事者，法院得依民法1106條第1 項聲請權人即\n    受監護宣告之人或其四親等內之親屬、檢察官、主管機關、\n    其他利害關係人之聲請，改定適當之監護人，並應同時指定\n    會同開具財產清冊之人。法院選定監護人時，應依受監護宣\n    告之人之最佳利益，優先考量受監護宣告之人之意見，審酌\n    一切情狀，並注意下列事項：（一）受監護宣告之人之身心\n    狀態與生活及財產狀況。（二）受監護宣告之人與其配偶、\n    子女或其他共同生活之人間之情感狀況。（三）監護人之職\n    業、經歷、意見及其與受監護宣告之人之利害關係。（四）\n    法人為監護人時，其事業之種類與內容，法人及其代表人與\n    受監護宣告之人之利害關係。民法民法第1113條、第1106條\n    之1 第1 項、第1094條第4 項、第1111條之1 分別定有明文\n    。\n五、經查：\n（一）抗告人主張其為相對人之長女，相對人前經本院於104 年\n      12月9 日以104 年度監宣字第46、112 號裁定為受監護宣\n      告之人，並選定相對人次女潘明珠為監護人，並指定相對\n      人次子潘啟華為會同開具財產清冊之人，業據提出上開裁\n      定為證（見原審卷第5 至16頁），堪信為真正，則抗告人\n      自得為本件聲請。抗告人雖主張相對人之監護人潘明珠未\n      實際照顧相對人，亦未以任何書面委託他人照顧，因而認\n      為原審認事用法不憑證據云云，惟查，關於照顧相對人之\n      責任分工，曾於104 年2 月1 日至同年4 月30日，由相對\n      人之監護人即相對人次女潘明珠、相對人長子潘啟中、相\n      對人次子潘啟華、相對人妹妹謝肇珍、相對人次女婿曾耀\n      霆、相對人次媳劉俐珺、相對人妹婿張華樑召開家族會議\n      討論，約定由潘明珠擔任相對人之監護人，負責保護相對\n      人之人身、財產及其他合法權益，包括醫療、照顧及財產\n      管理之規劃；由潘啟華及劉俐珺擔任相對人之主要照顧者\n      ，負責相對人日常生活照顧及復健安排，此係經相對人至\n      親家屬協議所達成之共識，有該家族會議書面記錄一份在\n      卷可稽，足見潘明珠之真意係同意擔任相對人之監護人並\n      指派潘啟華及劉俐珺擔任相對人之主要照顧者；又監護人\n      之職責除保護受監護宣告人之人身權益、照顧受監護宣告\n      人生活外，尚有對受監護宣告人之財產妥善保管、代理受\n      監護宣告人對外之法律行為等職責，此觀民法第1113條準\n      用第1098條第1 項、第1103條第1 項可明，故是否有不適\n      任監護人之情事，已非單純得以照顧受監護宣告人之時間\n      長短為比較，法院選定監護人時，應通盤考量監護人之年\n      齡、職業、品行、意願、態度、健康情形、經濟能力、生\n      活狀況及監護人與受監護宣告人間或受監護宣告人與其他\n      共同生活之人間之情感及利害關係，亦非單純選擇長時間\n      照顧受監護宣告人之人為監護人，否則部分個案中豈非需\n      選擇24小時為照護工作之看護人員為監護人，此顯非合理\n      甚明，是抗告人此節所辯核無足採。\n（二）抗告人復主張其發現相對人有褥瘡，因此認為監護人未盡\n      照顧之責，原審未查照顧者有無經常替相對人翻身及未指\n      出相對人至醫院看診項目是否包含褥瘡治療，即據以認定\n      潘明珠等人照顧相對人未見醫療疏失之處，有裁判不附理\n      由之違誤云云。惟此經潘明珠否認有疏於照顧相對人之情\n      事，並表示相對人的褥瘡始於103 年4 至8 月間，相對人\n      自103 年9 月初由主要照顧者接到苗栗定居後，翻身、復\n      健及按摩等一直是日常的照顧重點；105 年8 月底，因衛\n      福部苗栗醫院復健師疏忽造成相對人右腿股骨骨折，骨折\n      之初不可任意對相對人進行移動或翻動，惟更換尿片時發\n      現原褥瘡處皮膚有些許發紅破皮，照顧者立即請衛福部署\n      立苗栗醫院復健科主任康耀文醫師到府診察，由醫院提供\n      相關醫療協助，改以氣墊床供相對人使用，同時請醫護人\n      員居家指導骨折患者相關褥瘡護理的翻身方式，由照顧者\n      及外籍看護共同提高為相對人進行必要性的翻身次數，所\n      幸褥瘡之症狀獲得改善，未再復發；另有向苗栗縣政府長\n      期照顧管理中心申請居家復健與指導，由張聖志物理治療\n      師親自至相對人住所指導照顧者與外籍看護有關復健照護\n      等相關技巧，此有潘明珠提出之苗栗縣政府長期照顧管理\n      中心服務提供單位照會回覆單記載服務內容：評估、家屬\n      教育及諮詢、平衡訓練、輔具建議及訓練、被動關節活動\n      、肌力訓練、其他（移位與上下床等技巧）及苗栗縣長期\n      照顧服務核定及說明單記載交通接送服務（1 個月8 趟）\n      、居家復健（1 年6 次）在卷可佐（見本院卷潘明珠所提\n      家事答辯狀原證二、三）。另經原審職權調閱相對人104\n      年至106 年度健保就診記錄（見原審卷第36至40頁）顯示\n      相對人每月均持續多次至苗栗醫院、臺大醫院、臺北榮總\n      醫院、大千醫院就診，堪認相對人均定期接受治療與養護\n      ，抗告人之代理人於原審庭訊時對此亦表示無意見（見原\n      審卷第140 頁背面），又參酌相對人104 年至106 年於臺\n      北榮總醫院及苗栗醫院之病歷資料，尚查無有何醫療疏失\n      之處，抗告人之代理人亦於原審庭訊時表示尊重專業（見\n      原審卷第141 頁），有原審106 年7 月21日庭訊筆錄可稽\n      ，上情均足見相對人並無受有潘明珠等人不當之照顧。再\n      者，所謂「褥瘡」，係指皮膚因受到壓力或壓迫，磨擦所\n      導致皮膚受傷甚至深到皮下組織、肌肉與骨頭之情形，自\n      醫學科學以觀，褥瘡是長期肢體活動不良的患者、長期臥\n      床、意識不清楚、大小便失禁、有糖尿病或皮膚脆弱、體\n      力衰弱或營養不良的病患常見的醫療問題，並非絕對肇因\n      於未定時翻身或換尿布所致，且經潘明珠如上說明原委及\n      為如何之適當醫療與照護處置，是抗告人此節對原審之指\n      摘洵無可採。\n（三）抗告人另主張其曾質疑監護人是否依法妥善保管相對人之\n      財產，然原審就此未予調查審認云云，惟參諸前述相對人\n      家族會議記錄，約定會同開具財產清冊之人為潘啟華、會\n      計為謝肇珍、出納為潘明珠、總務為曾耀霆，嗣經本院10\n      4 年12月9 日以104 年度監宣字第46、112 號裁定宣告相\n      對人為受監護宣告人，選定潘明珠為監護人，潘啟華為會\n      同開具財產清冊之人，迄今均以此分工方式管理相對人財\n      物，另佐以相對人妹妹謝肇珍曾於原審提出聲明表示略以\n      ：其對抗告人及明珠兩方有作過公正思考，就其外甥子女\n      每個人的人格特質，還有對他們每一個家庭成員生活環境\n      的了解，更依據對其姊姊即相對人之了解，認為由啟中綜\n      理各項事務，明珠擔任監護人，啟華擔任主要照顧者，其\n      自己則負責督導公款運用，這樣的分工合作模式是最適合\n      及正確的，還珠即抗告人始終不聞不問，不願與大家溝通\n      。明珠與啟華對於行使相對人監護權或生活照顧，一直以\n      來也都盡心盡力，反倒是還珠即抗告人許久才到苗栗探視\n      相對人，且在探視時不改習性，對相對人尖酸刻薄，對明\n      珠與啟華一陣胡亂謾罵，也發生多次傷害相對人並企圖隱\n      瞞的事情等語（見原審卷第95頁），審酌謝肇珍並非相對\n      人適格之繼承人，與相對人之財產無利害關係，且與抗告\n      人及潘明珠均屬至親，應無特別偏袒潘明珠而誣陷抗告人\n      之理，是其證言應堪採信。抗告人僅空言指摘監護人潘明\n      珠未妥善保管相對人財產，未舉證以實其說，尚難採信。\n      至抗告人另主張原審並未查明相對人先前二名外籍看護離\n      職原因，然觀諸原審卷證，並查無相對人受有不當照顧之\n      情事，且抗告人就前二名外籍看護離職原因與主要照顧者\n      對相對人疏忽照顧間有相當因果關係亦未舉證以實其說，\n      故抗告人此部分之主張，亦無足採。\n（四）又本件原審為了解相對人實際受照顧情況，依職權函囑苗\n      栗縣政府社會處訪視相對人及監護人潘明珠，訪視報告函\n      覆略以：相對人與其次子潘啟華同住，生活起居等照顧工\n      作主要由其次子潘啟華、次媳劉俐珺及1 名外籍看護共同\n      照顧，訪視觀察相對人身體外觀與穿著大致整齊且無明顯\n      異味，無需使用鼻胃管進食，精神氣色大致良好；監護人\n      潘明珠表示因工作地點緣故未與相對人同住，惟仍會不定\n      時電話關心相對人狀況，每月亦會抽空前往探視相對人，\n      有關相對人中風後之醫療復健等事務，亦皆由其主要處理\n      ；相對人次媳劉俐珺表示自己與相對人次子潘啟華自相對\n      人中風後，即分別辭去工作與申請退休，全職照顧相對人\n      ，並主動翻開每日預約復康巴士小手冊予訪員查閱，對於\n      訪員要求提供相對人之復健紀錄，渠等亦拿出相對人於衛\n      生福利部苗栗醫院及福苗診所復健卡供訪員檢視，經查證\n      ，渠等確實有讓相對人按時復健。相對人次媳劉俐珺表示\n      ，相對人每次復健主要由相對人次子及外籍看護陪同前往\n      ，自己則協助其他事務，其表示只要聞到異味，就會隨時\n      為相對人更換尿布，睡前及起床後則一定為相對人更換，\n      應訪員要求至相對人房間參觀，房間內除相對人居家照顧\n      床外，另有一人床供家屬或外籍看護使用，紙尿布於一旁\n      擺放整齊，整體環境清潔良好，相對人受照顧情形亦良好\n      ，監護人潘明珠雖未與相對人同住，惟有關相對人中風後\n      之相關醫療復健事務，皆由其打理，且定時探視相對人，\n      實仍有負起照顧之責任等語，有苗栗縣政府106 年6 月14\n      日府社老字第1060112289號函覆之訪視調查表在卷可稽。\n      （見原審卷第68至69頁）考量訪談之社工均屬專業人員，\n      依法進行訪視，且與兩造復無任何嫌隙，所為之調查報告\n      當屬公允，所載應為可採。再參酌相對人於原審審理時到\n      庭，經法官詢問「現在住在潘啟華家好嗎？現在住在潘啟\n      華家好不好？相對人以後繼續住在潘啟華家好不好？以後\n      由他們和莎莎即外籍看護繼續照顧你好不好？」相對人均\n      一再點頭，經法官詢問「現在回去跟抗告人一起住在台北\n      ？想不想去抗告人家住？」相對人均一再搖頭，此有106\n      年7 月21日之訊問筆錄在卷可佐（見原審卷第142 頁背面\n      至143 頁），足見相對人之意思係希望繼續居住在其次子\n      潘啟華住處，由其次子潘啟華、劉琍珺及外籍看護莎莎共\n      同照顧，不願遷居至抗告人之台北住處，改由抗告人照顧\n      。綜上，抗告人既未提出有利之具體事證，證明潘明珠不\n      適任監護人，或由抗告人單獨擔任監護人較符合相對人之\n      最佳利益，自難僅憑抗告人單方臆測之詞，即為潘明珠不\n      適任監護人之判斷。從而，原審裁定駁回抗告人改定受監\n      護宣告之人監護人之聲請，於法尚無不合。是抗告人徒執\n      前詞，提起本件抗告，指摘原審裁定不當求予廢棄，難認\n      有理，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊及防禦方法，核與本裁判\n    結果不生影響，爰不逐一論述，附此敘明。\n七、據上論結，本件抗告為無理由，依家事事件法第97條，非訟\n    事件法第46條、第21條第2項，民事訴訟法第495條之1第1項\n    、第449條第1項、第95條、第78條，裁定如主文。 \n中    華    民    國  107     年    1     月  8       日\n               家事法庭   審判長 法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d37033\" target=\"_blank\">李太正</a>\n                                 法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fdf\" target=\"_blank\">曾明玉</a>\n                                 法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fdb\" target=\"_blank\">曾建豪</a>\n以上正本係照原本作成。\n本裁定除以其適用法規顯有錯誤為理由，不得再抗告。\n如提再抗告，應於收受送達後10日內委任律師為代理人向本院提\n出再抗告狀，並繳納抗告費新臺幣1,000 元。\n中    華    民    國  107     年    1     月  8       日\n                             書  記  官  簡雅文\n",
  "related_statue": [
    "民法第1111條之1",
    "民事訴訟法第449條第1項",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民事訴訟法第95條",
    "民法第1113條",
    "民法第1098條第1項",
    "民法第1094條第4項",
    "民法第1103條第1項",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "04b69998606157fb6e7628aee247d83ee4a8863c"
}