{
  "casename": "106,監宣,87",
  "place": "KLDV",
  "judge_date": "20170831",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣基隆地方法院民事裁定　　　　　　 106年度監宣字第87號\n聲　請　人　陳嘉珩\n　　　　　　陳嘉玲\n代　理　人　陳緯慶律師\n相　對　人　陳嘉理\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定陳嘉玲（女，民國五十五年四月十三日生，身分證統一編號\n：Z000000000號）為受監護宣告之人鍾儉妹（女，民\n國三十二年三月十日生，身分證統一編號：Z000000000號）之監護人。\n指定陳嘉珩（男，民國五十六年八月二十三日生，身分證統一編\n號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人鍾儉妹負擔。\n    理  由\n一、本件聲請意旨略以：受監護宣告人鍾儉妹前經本院於民國10\n    3 年8 月20日以103 年度監宣字第56號裁定宣告為受監護宣\n    告人，並選定相對人為受監護宣告人鍾儉妹之監護人。惟相\n    對人於擔任受監護宣告人之監護人後，僅一開始有支付其應\n    分擔之受監護宣告人養護費用，自104 年5 月起，即未再負\n    擔該筆費用，目前受監護宣告人之養護費用係由聲請人陳嘉\n    玲、陳嘉珩與受監護宣告人之財產負擔。又相對人於受監護\n    宣告人受監護宣告前，即積欠受監護宣告人新臺幣（下同）\n    1,174,430 元債務，故受監護宣告人曾與相對人約定，應按\n    月清償5,000 元至受監護宣告人之帳戶，然相對人於返還10\n    期後即置之不理。另相對人除不理會受監護宣告人之生活外\n    ，且於102 年5 月31日全家搬入受監護宣告人位於基隆市○\n    ○○路00巷00號之房屋，未給付任何租金，實有害受監護人\n    之利益，足認由相對人擔任受監護宣告人之監護人，不符合\n    受監護宣告人之最佳利益，爰聲請改由聲請人陳嘉玲擔任受\n    監護宣告人之監護人、聲請人陳嘉珩為開具財產清冊之人等\n    語。\n二、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1 項聲請權人之聲請，改定適\n    當之監護人，不受第1094條第1 項規定之限制；法院依第11\n    06條之1 另行選定或改定監護人時，應同時指定會同開具財\n    產清冊之人，民法第1106條之1 第1 項、第1094條第4 項分\n    別定有明文，而上開規定，於成年人之監護準用之，此觀民\n    法第1113條規定自明。又法院選定監護人時，應依受監護宣\n    告之人之最佳利益，優先考量受監護宣告之人之意見，審酌\n    一切情狀，並注意下列事項：受監護宣告之人之身心狀態\n    與生活及財產狀況。受監護宣告之人與其配偶、子女或其\n    他共同生活之人間之情感狀況。監護人之職業、經歷、意\n    見及其與受監護宣告之人之利害關係。法人為監護人時，\n    其事業之種類與內容，法人及其代表人與受監護宣告之人之\n    利害關係，民法第1111條第1 項及第1111條之1 亦分別定有\n    明文。\n三、經查：\n  聲請人主張受監護宣告人鍾儉妹前經本院於103 年8 月29日\n    以103 年度監宣字第56號裁定宣告為受監護宣告人，並選定\n    相對人為受監護宣告人鍾儉妹之監護人，業據其提出本院10\n    3 年度監宣字第56號民事裁定為證，並經本院依職權調取上\n    開卷宗查核無訛，自堪信為真實。又聲請人主張相對人經本\n    院裁定為受監護宣告人之監護人後，僅一開始有支付其應分\n    擔之受監護宣告人養護費用，自104 年5 月起，即未再負擔\n    該筆費用，目前受監護宣告人之養護費用係由聲請人陳嘉玲\n    與陳嘉珩與受監護宣告人之財產負擔，且相對人於受監護宣\n    告人受監護宣告前，即積欠受監護宣告人上百萬之債務，故\n    受監護宣告人曾與相對人約定，應按月清償5,000 元至受監\n    護宣告人之帳戶，然相對人於返還10期後即置之不理，並於\n    102 年5 月31日全家搬入受監護宣告人位於基隆市○○○路\n    00巷00號之房屋，未給付任何租金等情，復據其提出受監護\n    宣告人郵政儲金簿影本、基隆市私立康富老人長期照顧中心\n    保證金繳費證明為證，且相對人經本院合法通知未到庭，亦\n    未以書狀為答辯或陳述，並於本院家事調查官訪視調查時，\n    自承自104 年5 月起停止協助分擔受監護宣告人之機構費用\n    ，故聲請人此部分主張亦堪信為真實。\n  另本院依職權請本院家事調查官對聲請人、相對人及受監護\n    宣告人為訪視調查，結果略以：1.相對人執行監護職務評估\n    ：經查相對人已於103 年8 月29日經本院裁定選定為受監護\n    宣告人之監護人，聲請人陳嘉玲為會同開具財產清冊之人，\n    惟相對人並未遵期會同陳嘉玲開具受監護宣告人之財產清冊\n    並向本院陳報，雖相對人以陳嘉玲態度消極為辯，但相對人\n    自收受裁定後，迄今未曾實際管理受監護宣告人之財務，亦\n    未積極瞭解受監護宣告人存款使用狀況，縱有保全受監護宣\n    告人財產之企盼，卻未力行參與，又相對人自104 年5 月起\n    停止協助分擔受監護宣告人機構費用，雖表達係抵扣為受監\n    護宣告人延聘律師費用，惟相對人於104 年5 月起至12月，\n    及105 年7 月起迄今，皆未支出手足協議之5700元扶養費用\n    ，相對人停止支付之數額，明顯超出所述律師開支5 萬元，\n    亦可見相對人在受監護宣告人財產管理上之作為消極。加以\n    相對人自陳會於受監護宣告人住院時前往探視，素日則鮮少\n    至照顧中心關懷受監護宣告人，關於受監護宣告人機構費用\n    之繳納，與醫療事宜之聯繫等皆由陳嘉玲負責，顯然相對人\n    未擔負處理受監護宣告人養護照顧及相關醫療事宜之責任。\n    據此，相對人就受監護宣告人之生活、醫療與財產管理等事\n    務，實際上皆未參與執行與管理，確有未能善盡執行監護職\n    務之情事。2.聲請人陳嘉珩執行監護能力評估：聲請人陳嘉\n    珩係受監護宣告人之次子，過往曾與受監護宣告人共同居住\n    ，情感深厚，自受監護宣告人入住長期照顧中心，便與聲請\n    人陳嘉玲共同負責處理受監護宣告人之生活與醫療事務，持\n    續協助支應部分機構費用。照顧中心職員亦表達，陳嘉珩與\n    陳嘉玲就受監護宣告人之醫療照護事項皆能配合，能迅速為\n    處理，又陳嘉珩具強烈監護意願，有正當職業及穩定收入，\n    身心與經濟狀況無虞，固定探視關懷受監護宣告人，就照顧\n    與接觸受監護宣告人之主動性和積極性觀之，陳嘉珩顯得主\n    動力行及有積極作為，雖陳嘉珩與受監護宣告人間尚存有其\n    他民事訴訟事件，惟陳嘉珩未因此對受監護宣告人存有負面\n    情緒，其依照法律程序主張權利亦未有不當，故評估陳嘉珩\n    執行監護能力應屬適當。3.聲請人陳嘉玲態度評估：聲請人\n    陳嘉玲係受監護宣告人之長女，清楚知悉受監護宣告人之健\n    康與財產狀況，過往即主要負責受監護宣告人之護養療治事\n    項，協助支付受監護宣告人部分機構費用，持續前往探視關\n    懷受監護宣告人，且陳嘉玲對於受監護宣告人之存款開支皆\n    能詳細說明陳述，應未有虛擬陳報之情事，惟陳嘉玲因患有\n    身心疾病，不堪壓力負荷，故期望由陳嘉珩擔負監護職務，\n    其則擔任會同職務，繼續與陳嘉珩協力負責受監護宣告人之\n    生活、醫療照護與財產管理事項。4.處遇建議：經綜合評估\n    受監護宣告人之受照顧狀況、聲請人及相對人等之陳述，應\n    認相對人未善盡其責，已不適宜擔任受監護宣告人之監護職\n    務，而聲請人陳嘉珩與陳嘉玲過往即負責處理受監護宣告人\n    之生活、醫療照護與財產管理事項，協助分擔受監護宣告人\n    之機構費用，並給予受監護宣告人良好之身體健康照顧，使\n    其得有親人隨時之關懷與互動，陳嘉玲過往雖主要負責處理\n    受監護宣告人所有事項，卻因住院需要及無法承受外在壓力\n    等因素，期盼從旁協助陳嘉珩從事監護職務，故改由聲請人\n    陳嘉珩擔任受監護宣告人之監護人，聲請人陳嘉玲擔任會同\n    開具財產清冊之人，應更能符合受監護宣告人之最佳利益等\n    語，有本院家事事件調查報告在卷可稽。\n  本院參酌聲請人之主張及前揭家事事調查報告，認相對人除\n    自104 年5 月起未再協助分擔受監護宣告人之機構費用外，\n    平日亦鮮少自機構探視受監護宣告人，且自擔任監護人起，\n    亦未擔負處理受監護宣告人財產管理、養護照顧及相關醫療\n    事宜之責任，故相對人確有未盡監護人責任之情事，是聲請\n    人主張相對人有不適任擔任受監護宣告人監護人之情事，亦\n    不符受監護宣告人之最佳利益，並聲請改定受監護宣告人之\n    監護人，尚屬有據。本院酌以聲請人陳嘉玲過往及現在均主\n    要負責處理受監護宣告人之生活、醫療照護與財產管理事項\n    ，協助分擔受監護宣告人之機構費用，並給予受監護宣告人\n    良好之身體健康照顧，自適合擔任受監護宣告人之監護人。\n    雖聲請人陳嘉玲於本院家事調查官調查時表示其因身心狀況\n    不佳，不堪負荷監護人之職務，然經本院當庭訊問聲請人陳\n    嘉玲，若本件改由他人擔任受監護宣告人之監護人，受監護\n    宣告人受照顧情形是否有所變更，聲請人陳嘉玲稱：不會變\n    更，相關事務同樣由我處理等語（見本院106 年8 月2 日審\n    理筆錄），且聲請人陳嘉玲過往處理受監護宣告人之事務亦\n    無因其身心狀況而有不利受監護宣告人之情事，復酌以聲請\n    人陳嘉珩自承其現正對受監護宣告人之財產聲請強制執行，\n    故其與受監護宣告人間顯有利害上之衝突，尚不適合擔任受\n    監護宣告人之監護人，故本院審酌上情，認改由聲請人陳嘉\n    玲擔任受監護宣告人之監護人，應符合受監護宣告人之最佳\n    利益，爰依聲請人之聲請，改由聲請人陳嘉玲為受監護宣告\n    人鍾儉妹之監護人，並指定聲請人陳嘉珩為會同開具財產清\n    冊之人。另本院選定之監護人即聲請人陳嘉玲應依據民法第\n    1113條準用同法第1099條第1 項之規定，對於受監護宣告之\n    人之財產，會同陳嘉珩於2 個月內開具財產清冊，並陳報法\n    院，併此敘明。\n四、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   106    年     8    月    31    日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66621129327c1d37382\" target=\"_blank\">王美婷</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   106    年     8    月    31    日\n                          書記官  連懿婷\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條第1項",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1094條第4項"
  ],
  "uuid": "bb96cbc4d77288ce8d3d2b6d83bb2cb7a94d533b"
}