{
  "casename": "106,輔宣,49",
  "place": "TYDV",
  "judge_date": "20180131",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　 106年度輔宣字第49號\n聲　請　人　曾蔡玲玉\n相　對　人　蔡猷德\n關　係　人　陳蔡春美\n　　　　　　陳蔡淑美\n　　　　　　蔡猷正\n　　　　　　蔡猷仁\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n選定曾蔡玲玉（身分證統一編號：Z000000000號）、\n蔡猷仁（身分證統一編號：Z000000000號）為受輔助\n宣告人蔡猷德（身分證統一編號：Z000000000號）之\n共同輔助人。\n聲請費用由受輔助宣告人蔡猷德負擔。\n    理  由\n一、按有事實足認輔助人不符受輔助人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1 項聲請權人之聲請，改定適\n    當之輔助人，不受第1094條第1 項規定之限制。民法第1106\n    條之1第1項定有明文。法院為輔助之宣告時，應依職權就配\n    偶、四親等內之親屬、最近一年有同居事實之其他親屬、主\n    管機關、社會福利機構或其他適當之人選定一人或數人為輔\n    助人。法院為前項選定及指定前，得命主管機關或社會福利\n    機構進行訪視，提出調查報告及建議。輔助之聲請人或利害\n    關係人亦得提出相關資料或證據，供法院斟酌。法院選定輔\n    助人時，應依受輔助宣告之人之最佳利益，優先考量受輔助\n    宣告之人之意見，審酌一切情狀，並注意下列事項：一、受\n    輔助宣告之人之身心狀態與生活及財產狀況。二、受輔助宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    三、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係。四、法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受輔助宣告之人之利害關係。民法第1113條之\n    1 準用第1106條第1 項及第1111條、第1111條之1 分別定有\n    明文。\n二、本件聲請意旨略以：聲請人曾蔡玲玉為相對人即受輔助宣告\n    之人蔡猷德之大姊，蔡猷德原由三姊即關係人陳蔡淑美擔任\n    輔助人，因陳蔡淑美日前以手機通訊軟體告知相對人之兄弟\n    姊妹表示無繼續擔任輔助人之意思，故聲請另行選定關係人\n    蔡猷仁為相對人之輔助人等語。\n三、經查，聲請人主張相對人前因急性心肌梗塞及顱內出血，致\n    為意思表示或受意思表示，或辨識其意思表示效果之能力，\n    至少已達顯有不足之程度，106 年10月31日經本院以106 年\n    度監宣字第379 號裁定為受輔助宣告之人，並指定關係人陳\n    蔡淑美為輔助人，然陳蔡淑美嗣後曾以文字通訊軟體向聲請\n    人及其餘關係人等表示無意願繼續擔任輔佐人等情，除據聲\n    請人提出本院106 年度監宣字第379 號民事裁定及文字通訊\n    軟體對話截圖為證外，並經本院調閱106 年度監宣字第379\n    號卷確認無訛。關係人陳蔡淑美於本院調查時亦表示：「我\n    查得很清楚輔助人要做什麼，要查銀行、證件，包括銀行存\n    摺現在由聲請人保管，聲請人希望把錢領出來，以後都是我\n    的責任，風險都在我身上，我現在不要做輔助人，我本來要\n    聲請辭任輔助人」等語，顯見關係人陳蔡淑美確實無意願繼\n    續擔任相對人之輔助人。此外，本院審酌聲請人曾蔡玲玉於\n    本院調查時稱：「因為我聽關係人陳蔡淑美說他不想做相對\n    人蔡猷德的輔助人，所以我是大姐，我想由關係人蔡猷仁擔\n    任，因為他是相對人蔡猷德的親弟弟，他出事前，有交待關\n    係人蔡猷仁一些事」、「關係人陳蔡淑美LINE給我說他不想\n    做，到我家也說，電話裡面也說，我看他這樣很辛苦，既然\n    他不要做，兄弟姊妹互相商量，相對人蔡猷德這幾天急診，\n    很不好，大家心理很亂，關係人陳蔡淑美一個人又不會開車\n    關係人蔡猷仁夫妻會開車，相對人蔡猷德都交待給關係人蔡\n    猷仁，若關係人陳蔡淑美不想做，就換給關係人蔡猷仁」等\n    語；關係人蔡猷正稱：「由關係人蔡猷仁擔任，因為他跟聲\n    請人比較有默契，而且相對人蔡猷德有交待給關係人蔡猷仁\n    」之語；關係人蔡猷仁陳稱：「我希望由聲請人擔任輔助人\n    ，但若他不願意，我可以做」，並表示因相對人蔡猷德與關\n    係人陳蔡淑美曾有訴訟，但業已不起訴處分，故建議伊跟聲\n    請人或關係人陳蔡淑美與聲請人共同擔任輔助人等語，認為\n    關係人陳蔡淑美以簡訊通知相對人補足水費之事，遭相對人\n    認為構成恐嚇，而對關係人陳蔡淑美提起恐嚇告訴一事，固\n    經台灣桃園地方法院檢察署檢察官於106 年3 月21日以106\n    年度偵字第2308號不起訴處分，難認關係人陳蔡淑美有以簡\n    訊對相對人為恐嚇之意思，然關係人陳蔡淑美既無意願繼續\n    擔任相對人之輔助人，既如前述，且相對人病前已將其個人\n    事物交代關係人蔡猷仁辦理，足見相對人與關係人蔡猷仁較\n    具信賴關係，而聲請人與關係人蔡猷仁，均實際照顧相對人\n    之情，並均同意共同擔任受輔助宣告之人之輔助人，自應由\n    聲請人與關係人蔡猷仁共同擔任相對人之輔助人，符合受輔\n    助宣告人之最佳利益。綜上，本件聲請人聲請該定相對人之\n    輔助人為有理由，故選定聲請人與關係人蔡猷仁為受輔助宣\n    告人之共同輔助人，爰裁定如主文。\n中    華    民    國   107    年    1     月    31    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65b21129327c1d36d4b\" target=\"_blank\">卓立婷</a>\n以上正本與原本無異。\n如不服本裁定，應於本裁定送達翌日起十日內向本院提出抗告。\n                              書記官  郭玉芬\n中    華    民    國   107    年    2     月    5     日\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1106條第1項"
  ],
  "uuid": "009e13795a5362a7e8a6a6a4069e971a9f6823c6"
}