{
  "casename": "106,監宣,301",
  "place": "TYDV",
  "judge_date": "20170623",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　106年度監宣字第301號\n聲　請　人　李思婷\n相　對　人　李彥欣\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n選定聲請人李思婷（女，民國00年0 月00日生，身分證統一編號\n：Z000000000號）為受監護宣告人李彥欣（男，民國00年0 月00\n日生，身分證統一編號：Z000000000號）之監護人。\n指定關係人游素春（女，民國00年0 月00日生，身分證統一編號\n：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人李彥欣負擔。\n    理    由\n一、本件聲請意旨略以：聲請人李思婷為相對人即受監護宣告人\n    李彥欣之胞妹，相對人因精神狀態已達心神喪失之程度，無\n    處理自己事務之能力，前經本院於民國103 年1 月14日宣告\n    為受監護宣告人，依法由相對人之父親李清麃為其監護人。\n    現因原監護人李清麃已亡歿，法院並未為相對人指定監護人\n    ，而聲請人為相對人之胞妹，自願擔任相對人之監護人。為\n    此，爰依法聲請裁定改由聲請人擔任相對人之監護人，併指\n    定相對人之母親即關係人游素春為會同開具財產清冊之人等\n    語。\n二、經查，聲請人主張其為相對人之胞妹，相對人前經本院於10\n    3 年間裁定宣告為受監護宣告人，而監護人為相對人之父親\n    李清麃，惟李清麃業於106 年4 月26日死亡等事實，有聲請\n    人提出之李清麃死亡證明、聲請人、相對人、關係人之現戶\n    戶籍謄本、同意書、親屬系統表等件在卷可憑，且經本院依\n    職權調閱相關卷宗核閱無誤。揆諸首揭說明，即視相對人係\n    已為監護宣告，則其原監護人李清麃死亡後，因現無人可資\n    行使相對人之監護權，而聲請人為受監護宣告人之胞妹，其\n    聲請本院另行選定相對人之監護人，洵無不合，自應准許。\n三、再按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第11\n    11條之1 定有明文。\n四、本件經本院囑請桃園市社會工作師公會對聲請人、相對人及\n    關係人進行訪視評估，其結果略以：「……建議：聲請人李\n    思婷女士為相對人妹妹，關係人游素春女士為相對人母親，\n    相對人現受居家式照顧。聲請人保管相對人證件並主責處理\n    相對人事務。訪視過程，聲請人、關係人及相對人大哥李彥\n    毅表示均知悉且同意本案之聲請，並同意選（指）任聲請人\n    為監護人人選，及選（指）任關係人為會同開具財產清冊之\n    人人選；經訪視，聲請人李思婷女士具擔任監護人之意願，\n    關係人游素春女士具擔任會同開具財產清冊之人之意願。綜\n    合評估，相對人受照顧狀況、聲請人與關係人之陳述，未見\n    明顯不適任之消極原因，惟仍請鈞院以關係人最佳利益為考\n    量參酌相關事證後予以綜合裁量之。」等語，有該公會106\n    年6 月8 日桃劉字第106568號函暨附桃園市政府社會局社會\n    工作科監護（輔助）宣告調查訪視報告在卷可參。\n六、本件相對人原來之法定監護人李清麃既已亡歿，確實無法行\n    使相對人之監護權，業經認定如上，考量相對人確實需人監\n    護，本院審酌上開事證及訪視報告之內容，認聲請人為相對\n    人子女，與相對人互動關係良好，自法定監護人李清麃過世\n    後即為主要協助處理受監護宣告人照護事宜之人，並到庭陳\n    述其有擔任受監護宣告人監護人之意願，由其擔任相對人之\n    監護人，應可提供相對人良好之生活照顧與保護，誠屬符合\n    受監護宣告之人之最佳利益，爰依前揭規定選定聲請人李思\n    婷為相對人之監護人。另關係人游素春為相對人之子女，與\n    相對人同住，現亦為協助處理受監護宣告人照護事宜之人，\n    並具狀表示同意擔任會同開具財產清冊之人，爰依前揭規定\n    併指定關係人游素春為會同開具財產清冊之人。又依民法第\n    1113條準用同法第1099條之規定，於監護開始時，監護人對\n    於受監護宣告人之財產，應會同開具財產清冊之人於二個月\n    內開具財產清冊並陳報法院，併此敘明。\n七、爰裁定如主文\n中    華    民    國   106    年    6     月    23    日\n                    家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=527c13bd21122463fd380af8\" target=\"_blank\">高維駿</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1000元。\n中    華    民    國   106    年    6     月    23    日\n                              書記官  黃冠穎\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1099條",
    "民法第1113條"
  ],
  "uuid": "d4f9fb2d76c2a60011812024184e1350793a5c69"
}