{
  "casename": "106,家聲抗,65",
  "place": "TPDV",
  "judge_date": "20180723",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　 106年度家聲抗字第65號\n抗　告　人　曾錦雀\n　\n代　理　人　林茂弘律師\n上列抗告人聲請改定輔助人事件，對於中華民國106年9月1日本\n院105年度輔宣字第69號裁定提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告人於原審聲請及抗告意旨略以：抗告人為葉世棣之妻，\n    葉俊宏為葉世棣之子，葉世棣前經本院以105年度輔宣字第\n    13、22號裁定為受輔助宣告之人，並選定抗告人與葉俊宏為\n    其共同輔助人。詎葉俊宏利用葉世棣住院期間，未經葉世棣\n    同意，於民國104年8月6日自葉世棣文山萬芳郵局帳戶提領\n    新臺幣（下同）78萬7,000元、於104年8月13日將葉世棣之\n    國軍同袍儲蓄會4筆定期存款解約得款116萬2,228元、又分\n    別於105年4月7日、106年1月3日、4日自葉世棣臺灣銀行帳\n    戶提領14萬元、5萬元、3萬5,000元，共22萬5,000元，105\n    年12月12日復將葉世棣文山萬芳郵局帳戶之原留印鑑變更，\n    並於同月15日提領該帳戶4萬元，葉俊宏有犯罪前科且擅自\n    提領葉世棣之財產供自己花用合計至少221萬4,228元，縱扣\n    除其所稱葉世棣生活所需106萬元，葉俊宏亦已侵吞葉世棣\n    財產約115萬4,228元。原裁定明知葉俊宏有上開不法行為，\n    卻以其承諾每月償還2,000元為由，認葉俊宏並無顯不適任\n    葉世棣共同輔助人之情形，實非允洽。甚且，葉俊宏於107\n    年2月8日在未經抗告人同意下，自葉世棣臺灣銀行帳戶提領\n    5萬元供己花用。再者，葉世棣自66年間即居住於臺北市○\n    ○區○○路0段000巷00弄0號3樓（下稱文山區住處），該住\n    處周遭生活機能完善，距離萬芳醫院僅300多公尺，對葉世\n    棣之生活起居或醫療照護均相當便利，且抗告人閃到腰已於\n    106年3月7日痊癒，現身體狀況良好，對比葉俊宏與其女友\n    平日均需上班，僅留葉世棣與語言不通之外籍看護在家，不\n    若抗告人可全日在家與外籍看護一同照顧，葉俊宏亦可隨時\n    回家探視葉世棟。然葉俊宏於106年1月初強行將葉世棣帶至\n    新北市○○區○○路0段00巷0號14樓之7（下稱五股區住處\n    ）居住，抗告人每次探視尚須取得葉俊宏女友同意，探視權\n    受到極大限制，嗣抗告人於同年3月底前往探視葉世棣時，\n    葉世棣更告知想回自己家居住。爰請求廢棄原裁定，改定由\n    抗告人單獨擔任葉世棣之輔助人等語。\n二、經查：抗告人為葉世棣之配偶、葉俊宏為葉世棣之子，前分\n    別向本院聲請對葉世棣為輔助宣告，經本院審驗葉世棣之心\n    神狀況，並採用萬芳醫院105年6月7日萬院精字第105000466\n    9號函附精神鑑定報告書，參酌臺北市政府社會局對兩造進\n    行訪視後函覆之調查報告，於105年6月30日以105年度輔宣\n    字第13、22號民事裁定宣告葉世棣為受輔助宣告人，並選定\n    抗告人與葉俊宏為共同輔助人，該裁定於同年7月15日確定\n    ，此業據本院職權調取前揭卷宗確認在案，是抗告人在上開\n    裁定確定後，以葉俊宏曾在104年8月6日、13日、105年4月7\n    日提領葉世棣存款情事，主張葉俊宏不適任葉世棣共同輔助\n    人，聲請裁定由抗告人單獨輔助，本難遽採。參以抗告人指\n    摘葉俊宏在上開裁定後，未經葉世棣或抗告人同意提領葉世\n    棣存款之時間為105年12月15日、106年1月3日、4日、107年\n    2月8日，金額分別為4萬元、5萬元、3萬5,000元、4萬元、5\n    萬元，均非甚鉅，且經葉俊宏陳明該等款項使用狀況並辯稱\n    ：其提領前述款項均係用於葉世棣生活費及提供葉世棣及家\n    人正常年節，並無濫用情形，而107年2月8日係依家中慣例\n    至臺灣銀行信義分行提領10萬元以供年節花用，葉俊宏曾致\n    電抗告人未果，該行人員乃讓葉俊宏提領半數即5萬元，同\n    年月11日，葉俊宏即親自到文山區住處告知抗告人此事，並\n    交付抗告人1萬元，且說明這是依照往年父親過年時提領10\n    萬元，會給予抗告人2萬元，因此次僅提領5萬元，故先給1\n    萬元，抗告人同意與葉俊宏於2月14日（除夕前1日）再一同\n    去臺灣銀行提領5萬元，對於抗告人因此不滿，葉俊宏深感\n    抱歉，並保證日後若有類似情形，會提前告知抗告人，並徵\n    求抗告人意見等語（詳本院卷第41至43、52至55、85至87頁\n    ），復於本院受命法官107年2月21日至五股區住處訊問時提\n    出葉世棣臺灣銀行帳戶存摺供查驗，抗告人亦不爭執其有收\n    受葉俊宏前述之1萬元，並自承：葉俊宏只有在107年2月8日\n    前往臺灣銀行信義分行提領葉世棣帳戶款項，葉世棣文山萬\n    芳郵局存摺在抗告人處，印章在葉俊宏處，葉世棣每月3萬\n    元生活費用係兩造於每月1日共同到文山萬芳郵局領後交葉\n    俊宏支用等語（見本院卷第41、43頁）。復觀諸文山區住處\n    係位處3樓，且未裝設電梯之公寓，而五股區住處生活機能\n    佳，為設有管理員及電梯之社區大樓，市內格局3房2廳，葉\n    俊宏將葉世棣接來同住後，將其同居人原更衣間整理予葉世\n    棣及外籍看護使用，居住空間適當，居住品質良好，設有電\n    梯亦方便葉俊宏帶葉世棣外出散步及就醫，葉世棣失智、不\n    良於行，現由外籍看護專職照顧，葉俊宏定期陪同葉世棣就\n    醫、復健，葉世棣受照顧狀況穩定等情，有原審卷附新北市\n    政府社會局106年8月22日新北社工字第1061652636號函附新\n    北市政府社會局蘆洲社會福利服務中心個案處理報告可稽（\n    參原審卷第139至142頁反面），且互核卷附葉世棣原居住文\n    山區住處照片（原審卷第100頁）及現居住五股區住處照片\n    （原審卷第98、99頁），可見葉世棣居住於五股區住處後樣\n    貌明顯較為福態、氣色亦較為良好，並經本院受命法官於10\n    7年2月21日至五股區住處訪視調查無訛，且葉世棣當場表達\n    十分願意住在該處之意思（詳本院卷第46頁），是抗告人以\n    葉世棣住文山區住處較五股區住處為佳，葉世棣告知想回自\n    己家居住云云，尚難憑採。再者，抗告人於106年1月20日、\n    3月底均曾前往五股區住處探視葉世棣，為抗告人所不爭，\n    並有相片在卷可考（參原審卷第65頁），堪認葉俊宏並無阻\n    礙抗告人探視葉世棣等情。至葉俊宏雖曾在80年、92年間有\n    兩次前案紀錄，但其後並無任何犯罪行為，此業經本院職權\n    調取葉俊宏之臺灣高等法院被告前案紀錄表確認無誤（見本\n    院卷第29至30頁），是抗告人以葉俊宏有犯罪前科，逕謂葉\n    俊宏不適任葉世棣共同輔助人云云，即非足採。本院審酌上\n    情、現階段受輔助宣告人葉世棣由葉俊宏照顧狀況良好、葉\n    世棣對葉俊宏亦甚依賴，葉俊宏就其於本院105年度輔宣字\n    第13、22號裁定確定後領用葉世棣存款已為相當說明，並就\n    其在該裁定確定前領取葉世棣存款部分提出還款計畫，及葉\n    俊宏為葉世棣之長子，現值壯年，如遇有民法第15條之2所\n    示應經輔助人同意之大小事務除能為及時處理、判斷外，又\n    因五股區住處設有電梯之故，得帶葉世棣外出散步及就醫，\n    有利葉世棣之病症等情狀，認由葉俊宏與抗告人共同擔任受\n    輔助宣告人葉世棣之輔助人，應符合受輔助宣告之人葉世棣\n    之最佳利益。從而，原審裁定駁回抗告人之聲請，核無違誤\n    。抗告意旨指摘原裁定不當，求為廢棄，改定由抗告人單獨\n    為葉世棣輔助人，為無理由，應予駁回。爰裁定如主文。\n中    華    民    國   107    年    7     月    23    日\n                    家事法庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36f90\" target=\"_blank\">徐麗瑩</a>\n                                  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66521129327c1d372fc\" target=\"_blank\">溫宗玲</a>\n                                  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36e14\" target=\"_blank\">周玉琦</a>\n以上正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，不得再抗告。如提起再抗\n告，應於收受後10日內委任律師為代理人向本院提出再抗告狀，\n並同時表明再抗告理由。\n中    華    民    國   107    年    7     月    23    日\n                                  書記官  王子方\n",
  "related_statue": [
    "民法第15條之2"
  ],
  "uuid": "673d4708311221494abbda5de33973063c8813ee"
}