{
  "casename": "106,監宣,214",
  "place": "TPDV",
  "judge_date": "20170828",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　106年度監宣字第214號\n聲　請　人　胡慧瑀\n受 監護 人　胡彭春妹\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主      文\n改定胡慧瑀（女、民國00年0月00日生、身分證統一編號：Z000000000號）為受監護宣告人胡彭春妹（女、民國00年0月00日生、\n身分證統一編號：Z000000000號）之監護人。\n指定胡蜀蕾（女、民國00年0月00日生、身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人胡彭春妹負擔。\n    理      由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依第1106條第1 項聲請權人之聲請，改\n    定適當之監護人，不受第1094條第1 項規定之限制。法院為\n    監護之宣告時，應依職權就配偶、四親等內之親屬、最近一\n    年有同居事實之其他親屬、主管機關、社會福利機構或其他\n    適當之人選定一人或數人為監護人，並同時指定會同開具財\n    產清冊之人。法院為前項選定及指定前，得命主管機關或社\n    會福利機構進行訪視，提出調查報告及建議。監護之聲請人\n    或利害關係人亦得提出相關資料或證據，供法院斟酌。法院\n    選定監護人時，應依受監護宣告之人之最佳利益，優先考量\n    受監護宣告之人之意見，審酌一切情狀，並注意下列事項：\n    一、受監護宣告之人之身心狀態與生活及財產狀況。二、受\n    監護宣告之人與其配偶、子女或其他共同生活之人間之情感\n    狀況。三、監護人之職業、經歷、意見及其與受監護宣告之\n    人之利害關係。四、法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係。民法第11\n    13條準用第1106條之1 第1項及第1111條、第1111條之1分別\n    定有明文。\n二、聲請意旨略以：聲請人為受監護宣告之人胡彭春妹之三女，\n    胡彭春妹前經鈞院以99 年度監宣字第413號裁定宣告為受監\n    護宣告人，並選定其配偶胡師元為監護人、聲請人為開具財\n    產清冊之人，惟原監護人胡師元已於民國102年2月8 日死亡\n    ，為受監護宣告之人之最佳利益，爰依法聲請選任聲請人為\n    受監護宣告之人胡彭春妹之監護人、關係人即胡彭春妹之四\n    女胡蜀蕾為開具財產清冊之人等語。\n三、經查，聲請人主張之事實，業據其提出提出本院99年度監宣\n    字第413 號民事裁定、胡師元除戶戶籍謄本、戶籍謄本、同\n    意書等件為證，並經本院調取99年度監宣字第413 號卷宗查\n    核屬實，堪信為真。復由本院並依職權函請新北市政府社會\n    局進行訪視，結果略以：受監護宣告人之子胡宸誌於102 年\n    8 月安排案主進入臺北市佑心長期照顧中心養護，因胡宸誌\n    繳費狀況不穩定，且其將受監護宣告人資產用罄後即自104\n    年6 月起失聯，機構已於105 年3 月聲請強制執行，並通報\n    臺北市社會局保護安置受監護宣告人至今，僅由聲請人及胡\n    蜀蕾前來探視受監護宣告人。聲請人等曾因案子阻擾其探視\n    受監護宣告人，許久沒有見到過受監護宣告人，嗣經社會局\n    通知才找到受監護宣告人等語，有該訪視報告在卷可稽。本\n    院審酌原監護人胡師元已於102 年2 月8 日死亡，而目前可\n    實際探視受監護宣告人之人為聲請人胡慧瑀及胡蜀蕾，其亦\n    有意願分別擔任受監護宣告之人之監護人及會同開具財產清\n    冊之人，是認由胡慧瑀擔任受監護宣告之人胡彭春妹之監護\n    人，並指定胡蜀蕾為會同開具財產清冊之人，應符合受監護\n    宣告之人之最佳利益。\n四、按監護人應以善良管理人之注意，執行監護職務。又監護人\n    於執行監護職務時，因故意或過失，致生損害於受監護人者\n    ，應負賠償之責。且法院於必要時，得命監護人提出監護事\n    務之報告、財產清冊或結算書，檢查監護事務或受監護人之\n    財產狀況。民法第1100條、第1109條第1 項、第1103條第2\n    項規定均有明示，則監護人自應妥適管理受監護宣告之人之\n    財產，並使用於受監護宣告之人照護所需費用。另依民法第\n    1099條之規定，於監護開始時，監護人對於受監護宣告之人\n    之財產，應會同開具財產清冊人於2 個月內開具財產清冊並\n    陳報法院，於上開財產清冊開具完成並陳報法院前，監護人\n    對於受監護宣告之人財產僅得為管理上必要之行為，併此敘\n    明。爰裁定如主文。\n中    華    民    國    106    年    8    月    28    日\n                  家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=57d5d4e72112f6b175bd6445\" target=\"_blank\">陳香文</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並繳納抗告\n費新臺幣1,000元。\n中    華    民    國    106    年    8    月    28    日\n                             書記官  何明芝\n",
  "related_statue": [
    "民法第1100條",
    "民法第1111條",
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1103條第2項",
    "民法第1109條第1項"
  ],
  "uuid": "060fb440b4d7f50d3dd072d4313d85f6b84f934c"
}