{
  "casename": "106,家親聲,319",
  "place": "TYDV",
  "judge_date": "20180928",
  "issue": "改定未成年人監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　106年度家親聲字第319號\n聲請人即反\n請求相對人　甲○○\n代　理　人　魏順華律師\n相對人即反\n請求聲請人　乙○○\n代　理　人　宋英華律師\n程序監理人　張憶純社會工作師\n上列當事人間請求改定未成年人監護人事件，本院裁定如下：\n    主  文\n聲請人之聲請駁回。\n聲請人得依附表所示時間、方式與未成年子女丙○○（男，民國\n000 年00月0 日生）會面交往。\n反請求相對人應自本裁定確定之日起至未成年子女丙○○成年前\n一日止，按月於每月5 日前給付反請求人聲請人關於未成年子女\n丙○○之扶養費新臺幣壹萬參仟元，如遲誤一期履行者，其後之\n十期視為亦已到期。\n反請求相對人應給付反請求聲請人新臺幣捌萬元，及自民國106\n年5 月10日起至清償日止按年息百分之5 計算之利息。\n反請求聲請人其餘反請求及假執行之聲請均駁回。\n聲請程序費用由聲請人負擔。\n反請求程序費用由反請求相對人負擔二分之一，餘由反請求聲請\n人負擔。\n    理  由\n壹、程序部分：\n一、按家事非訟事件之合併、變更、追加或反聲請，準用第41條\n    、第42條第1 項及第43條之規定，為家事事件法第79條所明\n    定。本件聲請人即反請求相對人（下稱甲○○）原請求酌定\n    與未成年子女丙○○探視方式，嗣於民國106 年7 月28日具\n    狀變更聲明為請求改定丙○○之監護人，核其變更合於前揭\n    規定，應予准許。甲○○聲明之變更，既屬合法，本院應專\n    就變更後之聲明為裁判，甲○○原請求探視方式即視為撤回\n    。\n二、次按數家事訴訟事件，或家事訴訟事件及家事非訟事件請求\n    之基礎事實相牽連者，得向就其中一家事訴訟事件有管轄權\n    之少年及家事法院合併請求，不受民事訴訟法第53條及第24\n    8 條規定之限制。前項情形，得於第一審或第二審言詞辯論\n    終結前為請求之變更、追加或為反請求。相對人即反請求聲\n    請人（下稱乙○○）於程序進行中先具狀請求甲○○給付代\n    墊及將來未成年子女之扶養費之反請求，復具狀追加酌定甲\n    ○○與未成年子女丙○○之會面交往方式，嗣又撤回上開酌\n    定會面交往方式之聲請（見本院卷第138 頁背面）。核其\n    反請求事項均與本件改定未成年子女監護人之基礎事實具有\n    相牽連關係，乙○○之反請求合於前開規定，應合併審理、\n    裁判，而其當庭撤回聲請酌定會面交往部分，甲○○在場未\n    表示意見，復未於10日內提出異議，視為同意撤回，合先敘\n    明。\n貳、實體部分：\n一、聲請人甲○○聲請暨反請求答辯意旨略以：\n  (一)兩造於105 年7 月1 日協議離婚，並約定未成年子女丙○○\n    （男，000 年00月0 日生）權利義務之行使或負擔由乙○○\n    任之，甲○○每2 個月得探視未成年子女4 小時。惟嗣後因\n    甲○○探視未成年子女不順利，且認離婚協議有關監護權約\n    定草率不利未成年子女，故聲請改定親權行使人。\n  (二)相對人乙○○不適任未成年子女親權人之情事：\n 1.乙○○情緒不穩及多次揚言自戕，不利未成年子女之身心健\n    康及正常發展，例如：乙○○曾於102 年11月7 日因其母親\n    不同意其參加「告別單身派對」，雙方發生爭吵後揚言自殺\n    ；復於103 年懷孕期間，乙○○因申辦門號而與其母親爭執\n    後揚言割腕自殺；於103 年12月20日乙○○為將未成年子女\n    帶回夫家，而與其母親發生爭執、扭打，甚至拉扯未成年子\n    女；另於104 年9 月12日與其母親在火車上與乘客發生爭執\n    ，進而叫囂推擠；又於105 年3 月6 日下午5 時許，乙○○\n    返回兩造住處拿取私人物品時與甲○○發生爭執，乙○○竟\n    揚言稱：「要毀了這個家的一切」等語，翌日，乙○○母親\n    則稱乙○○在家中鬧自殺等行為。\n 2.兩造婚姻關係存續期間，乙○○有不尊重婆婆之言行，難認\n    可協助未成年子女建立良好行為典範，例如：乙○○於104\n    年10月3 日兩造發生爭執時持菜刀威脅甲○○，婆婆上前勸\n    阻，乙○○竟對婆婆毆打、吐口水，並辱罵稱：「妳這個都\n    要進棺材的人了，管這麼多幹嘛」等語；另於105 年2 月17\n    日於其娘家通訊軟體LINE群組中稱：「老人沒用啦，現在就\n    等她死了，反正她死了我也不會去給她上香」等語；又於10\n    5 年3 月11日乙○○偕同其母親前來拿取土地所有權狀，對\n    婆婆施以推擠拉扯行為，造成婆婆受傷。\n 3.乙○○並非友善父母，其不友善之行為嚴重影響甲○○與未\n    成年子女間之親子互動，乙○○自兩造105 年2 月20日口角\n    後即帶同未成年子女離家，並拒絕甲○○探視子女，嗣兩造\n    離婚後，甲○○亦僅能透過簡訊聯絡乙○○以關心子女，然\n    乙○○卻經常不回應或需待3 至5 天後始回應，致甲○○無\n    法立即確認探視子女之時間及地點。又甲○○屢向乙○○表\n    達欲支付扶養費暨後續子女照顧與教育事宜，卻為乙○○所\n    拒絕，乙○○顯未將未成年子女利益列為優先考量。\n 4.兩造嗣於106 年7 月31日訊問期日成立暫定與未成年子女會\n    面交往方式之和解筆錄（下稱和解筆錄），然甲○○於106\n    年8 月5 日與子女會面交往時，子女竟對甲○○稱：「你是\n    壞人」等語，經甲○○詢問：「誰告訴你爸爸是壞人」等語\n    ，未成年子女則答稱：「媽媽」，倘非乙○○於未成年子女\n    前詆毀甲○○，未成年子女尚不致於會有離間父母之舉，適\n    證乙○○不適任親權人，\n (三)乙○○母親對甲○○之不友善行為，已對未成年子女身心發\n    展造成影響：\n 1.兩造曾於105 年3 月11日晚間欲就當日乙○○取走土地所有\n    權狀乙事進行會談，當甲○○欲親近子女時卻遭乙○○母親\n    阻止，並當面羞辱甲○○稱：「你像個爸爸嗎？」、「你在\n    外面可以生很多兒子」及「為什麼要讓你看小孩」等語。甚\n    至甲○○於105 年5 月2 日與友人前往乙○○母親位於桃園\n    市富岡住處欲探視未成年子女時，卻遭乙○○母親誣指侵入\n    住宅及妨害自由，當晚甲○○又至乙○○母親住處探視未成\n    年子女，斯時乙○○父親欲將未成年子女抱給甲○○，遭乙\n    ○○母親制止而發生拉扯，並摑掌乙○○父親其耳光。\n 2.兩造雖於106 年5 月1 日之調解程序中達成未成年子女會面\n    交往方式之合意，詎甲○○於106 年6 月17日前去接未成年\n    子女時，乙○○母親竟手持剪刀對同行之甲○○母親怒目相\n    視；106 年7 月14日甲○○要求乙○○倘丙○○生病時應通\n    知伊，乙○○母親竟回稱：「我幹嘛要告訴你，這樣我不就\n    要看到你了」等語。\n 3.兩造成立和解筆錄後，甲○○前往會面交往，乙○○母親經\n    常出現站立門口手持大、小剪刀修剪花草，此舉致甲○○感\n    覺遭到監視，造成心理壓力；又於106 年8 月19日會面交往\n    期日，乙○○要求甲○○於未成年子女健保卡之影本紙張上\n    簽名，甲○○雖表示不妥，乙○○母親竟在門口喊稱：「報\n    警，不簽就報警，誰拿了東西就要簽名」等語，就乙○○親\n    屬動輒聲稱要報警之舉動，非但影響未成年子女身心，亦使\n    甲○○感到受壓制，殊非善意父母之表現，而甲○○為免再\n    發生106 年8 月19日情況，分別於同年月21日、28日與乙○\n    ○聯絡希望轉知其母勿再發生此舉，乙○○卻對該日之事推\n    稱：叫警察的人不是自己，而是母親，所以自己也沒輒，也\n    無法與母親協調等語，似無法保證日後不再發生。\n 4.另依據程序監理人所作報告，顯示乙○○母親會在未成年子\n    女面前對甲○○為負面評價；而甲○○與子女會面交往時，\n    未成年子女見父親為其準備攜回之衣服或玩具時，對甲○○\n    表示：外婆會生氣地丟、摔那些帶回去的衣服與玩具等語，\n    顯見乙○○母親會令未成年子女陷入忠誠之為難處境；又於\n    106 年8 、9 月間甲○○致電予未成年子女，於電話中發現\n    未成年子女會有情緒轉變，先拒接電話、甚至哭泣，質疑未\n    成年子女於接聽電話之際可能承受來自乙○○母親壓力；又\n    縱無此壓力，參酌友善父母原則，乙○○母親理應協助未成\n    年子女接聽電話或安撫情緒，而非稱「掛斷了」、「來啊，\n    你的啊？…不知道，你去接」及「掛斷啦，不哭」等語。\n (四)本件審理期間，依社團法人世界和平會作成之訪視報告，亦\n    建議由甲○○提供未成年子女穩定之成長環境較為合適，另\n    基於父親對於兒子「性別角色」及「認知發展」之重要性，\n    依「同性原則」宜由甲○○任親權人。程序監理人出具之陳\n    述意見書，則肯定甲○○具親權能力、適足親職時間及正向\n    親子關係，評估甲○○具友善父母，並提及乙○○母親有負\n    面評價甲○○之情事，程序監理人雖認乙○○符合主要照顧\n    者原則及繼續性原則，惟不論兩造離婚前後，乙○○均因工\n    作時間，難認係主要照顧者，此外，乙○○擅自帶同未成年\n    子女離家或阻止甲○○與未成年子女會面，業已違反民法第\n    1055條之1 第1 巷第6 款之「友善父母原則」，程序監理人\n    認宋瑋符合繼續性原則，難昭甲○○折服。事實上，有學者\n    認為「主要照顧者原則」之適用，繫諸於父母一方必須為子\n    女之主要照顧者，而本件無「主要照顧者原則」之適用。另\n    參學者見解，子女最佳利益所重視者為「未來」「子女」的\n    發展與成長，而主要照顧者原則適用之結果卻把重點放在「\n    過去」「父母」雙方的育兒行為，是本件如以子女最佳利益\n    作為審酌判斷之依據，則不宜適用「主要照顧者原則」。家\n    事調查官之調查報告，亦認甲○○前所主張乙○○違反善意\n    父母原則之事件非虛。本件乙○○之母對甲○○有非友善行\n    為業詳如前，此會對未成年子女身心發展有負面影響，加以\n    社工訪視報告亦認未成年子女與甲○○及其母親關係密切，\n    無不適任親權人之情形，斟酌父親對兒子之「性別角色」及\n    「認知發展」有重要影響，改由甲○○單獨擔任未成年子女\n    親權人應屬適當允洽，爰依民法第1055條第2 項規定，請求\n    改定親權行使人。並聲明：對於兩造所生未成年子女丙○○\n    權利義務之行使或負擔，改定由聲請人甲○○任之。\n  (五)對反請求之答辯：\n    兩造於協議離婚之時，已就未成年子女之扶養費已為內部分\n    擔約定，由乙○○負責撫養，此約定雖無法拘束未成年子女\n    ，惟依實務見解，乙○○不得反於債務承擔契約而以自己名\n    義再為請求給付。抑且，甲○○已提起本件改定親權之行使\n    人，若經本院准許，尚得命乙○○給付子女之扶養費，則其\n    反請求甲○○給付子女扶養費，將屬無據。縱鈞院認甲○○\n    應負擔子女扶養費，乙○○請求每月1 萬6,000 元似屬過高\n    ，認應以新臺幣（下同）1 萬元至1 萬2,000 元間為適當，\n    且應扣除聲請人前於106 年7 月6 日已先支付之5 萬元等語\n    。並聲明：反請求之聲請駁回。反請求程序費用由反請\n    求人負擔。反請求第一項聲明，倘受不利判決，請准供擔\n    保免為假執行。\n二、相對人乙○○答辯暨反請求意旨則以：\n   (一)聲請人甲○○不適任為未成年子女親權人之事由：\n 1.105 年2 月14日乙○○遭甲○○以手機砸擲，乙○○為免再\n    遭傷害遂帶同未成年子女返回娘家，甲○○不僅未反省，竟\n    在同年3 、4 月要乙○○歸還竹北住家之鑰匙，顯見甲○○\n    不願照顧未成年子女之心思，甲○○甚至出口對乙○○稱：\n    「你有這個孩子是我捐贈精子而來的」等語，令人質疑甲○\n    ○是否真有照顧未成年子女之真心。105 年5 月2 日甲○○\n    與友人前往乙○○富岡及八德住所聲稱要帶走未成年子女，\n    乙○○一家遂在外躲避，期間接獲鄰居表示甲○○與其友人\n    於乙○○家門前探頭探腦，當日下午其再度前往富岡住所，\n    趁大門打開闖入社區，窺視乙○○所住樓層，甲○○言行舉\n    止無法為未成年子女表率，難以建立良好行為典範。105 年\n    7 月兩造離婚後，甲○○酒後致電乙○○父親並狂罵三字經\n    ，足證甲○○脾氣暴躁，並有隱瞞事實及說謊之習慣。\n 2.甲○○工作時間為上午6 時至下午8 、9 時，且每月至少出\n    差1 次且每次5 至7 天，無暇陪伴未成年子女，而甲○○母\n    親年近73歲，曾因白內障開刀致體力與視力均不佳，又渠常\n    於睡前小酌，家中亦偶有酒友喝酒，益證甲○○家庭環境及\n    作息不如乙○○單純，難以顧及未成年子女之身心健康。\n 3.甲○○屢要求乙○○勿與原生家庭有太多聯繫，又常因乙○\n    ○未聽其安排即勃然大怒，多次在乙○○面前侮辱或咆嘯乙\n    ○○之母，甚至於警察面前辱罵乙○○母親係「賤人」，而\n    遭乙○○母親提告公然侮辱，後雖經考量和諧關係達成和解\n    ，但不影響甲○○脾氣暴躁與強烈控制欲望之事實。\n 4.因甲○○母親挑撥兩造關係，且對乙○○有言語暴力或禁止\n    乙○○與未成年子女接觸，甲○○不僅無法處理婆媳衝突，\n    亦未能抱持中立調解，一昧要求乙○○忍耐，家庭觀念顯有\n    偏頗。\n 5.未成年子女於106 年6 月17日至18日由甲○○帶回家中過夜\n    ，詎子女於返家後竟對乙○○說出「媽媽撞車死掉」等語，\n    足證甲○○有詆毀乙○○之言詞，亦灌輸仇恨心態，人格品\n    行及言行均無法讓未成年子女身心發展健全，足證不適任為\n    親權人；又未成年子女於106 年9 月30日至同年10月1 日、\n    11月18日至11月19日於甲○○照顧期間，發生腸胃炎及於玩\n    滑板車跌倒，然甲○○均未帶未成年子女就醫，足證甲○○\n    照顧未成年子女之態度並不嚴謹。\n 6.又甲○○指稱乙○○母親於其進行探視時，會持利剪在旁怒\n    目相視、監視行動，顯不友善等語，然因母親乃定時修剪花\n    草，甲○○接送未成年子女恰逢該時，卻遭甲○○放大檢視\n    扭曲，又甲○○於其提出之行車紀錄影片中之對話曾說：「\n    誇張，接個小孩要全家出來嗎？」等語，另對乙○○母親講\n    出「好討厭」之類話語，亦足證甲○○與其母親對乙○○母\n    親不友善，甲○○是否有符合善意父母原則，則屬有疑。\n  (二)甲○○主張乙○○有情緒不穩、揚言自戕之情，此部分係甲\n    ○○片面之詞，並未舉證以實其說；其餘主張乙○○不適任\n    親權人之理由，並非指乙○○有不當干擾探視情形或所指與\n    事實不符，甲○○於本院106 年7 月31日訊問期日亦自陳有\n    按時看到未成年子女，足證乙○○並未阻撓會面交往。再未\n    成年子女或有口出驚人之語，無法排除係子女模仿兩造離婚\n    前互相攻訐所致，至於甲○○主張乙○○母親有不當之舉止\n    ，此與乙○○是否適任親權人之判斷無涉，且其係基於維護\n    乙○○權利目的而為，與善意父母原則並無相違，另佐以兩\n    造目前均有工作，故兩造母親在未成年子女照護上亦負有相\n    當照顧責任，乙○○母親有取得專業保母之身分，然甲○○\n    母親則無此技能等語置辯。並聲明：聲請駁回。\n (三)兩造雖於離婚協議約定未成年子女權利義務之行使或負擔由\n    乙○○任之，然甲○○對未成年子女仍有扶養義務，不因兩\n    造離婚而受影響，依行政院主計總處公告「平均每人每月消\n    費支出－按區域別分」統計表，其中桃園市地區104 年度平\n    均每人每月消費支出1 萬9,845 元，考量實際支出及物價調\n    漲，未成年子女每月所需之扶養費以2 萬元計算應屬適當，\n    甲○○年收入約100 多萬元，名下有房子、車子及股票，而\n    乙○○年收入約25萬元，名下僅有車子，兩造資力有重大差\n    距，故未成年子女之扶養費兩造應以4 ：1 之比例計算，即\n    甲○○每月應負擔1 萬6,000 元，乙○○每月應負擔4,000\n    元。又自兩造離婚時起，未成年子女日常生活開銷全由乙○\n    ○負擔，迄至106 年4 月止，共計有10個月，以前揭甲○○\n    應負擔未成年子女扶養費每月1 萬6,000 元計算，甲○○應\n    給付乙○○16萬元。並為反請求之聲明：反請求相對人應\n    給付反請求人16萬元，及自反請求狀繕本送達之翌日起至清\n    償日止，按週年利率百分之5 計算之利息。反請求相對人\n    應自本反請求狀繕本送達之日起，至未成年子女丙○○成年\n    之前一日止，按月於每月5 日前，給付反請求人關於未成年\n    子女丙○○之扶養費1 萬6,000 元。如有遲誤一期履行者，\n    其後之期間視為已到期。第一項反請求之聲明，反請求人\n    願供擔保，請准宣告假執行。\n參、本院之判斷：\n    兩造原為夫妻關係，育有未成年子女丙○○，兩造嗣於105\n    年7 月1 日協議離婚，同時約定未成年子女丙○○之權利義\n    務行使負擔，由乙○○單獨任之，然因甲○○探視子女不順\n    利，請求酌定探視方式，嗣變更聲明請求改定丙○○之親權\n    行使人。於本件審理期間，兩造達成暫定甲○○與未成年子\n    女會面交往方式之和解筆錄，有兩造戶籍謄本、離婚協議書\n    及本院106 年度家親聲字第319 號暫定會面交往方式之和解\n    筆錄附卷可參。\n一、關於改定未成年子女權利義務之行使或負擔部分：\n  (一)按夫妻離婚者，對於未成年子女權利義務之行使或負擔，依\n    協議由一方或雙方共同任之。未為協議或協議不成者，法院\n    得依夫妻之一方、主管機關、社會福利機構或其他利害關係\n    人之請求或依職權酌定之。前項協議不利於子女者，法院得\n    依主管機關、社會福利機構或其他利害關係人之請求或依職\n    權為子女之利益改定之。行使、負擔權利義務之一方未盡保\n    護教養之義務或對未成年子女有不利之情事者，他方、未成\n    年子女、主管機關、社會福利機構或其他利害關係人得為子\n    女之利益，請求法院改定之；又前揭民法第1055條第3 項關\n    於改定監護之規定，基於繼續性原則或主要照顧者原則之考\n    量，聲請改定之要件並不是「由一方行使將可對子女更為有\n    利」，而必須是「原本行使的這一方對子女有所不利」，以\n    避免父母因彼此不斷競爭而反覆聲請改定，對子女身分上的\n    安定性及心理發展造成損害（參見劉宏恩著，離婚後子女監\n    護案件「子女最佳利益原則」的再檢視，載月旦法學雜誌，\n    西元2014年11月號，第201 頁）。又法院決定未成年子女權\n    利義務之行使或負擔時，應依子女之最佳利益，審酌一切情\n    狀，尤應注意下列事項：子女之年齡、性別、人數及健康\n    情形。子女之意願及人格發展之需要。父母之年齡、職\n    業、品行、健康情形、經濟能力及生活狀況。父母保護教\n    養子女之意願及態度。父母子女間或未成年子女與其他共\n    同生活之人間之感情狀況。父母之一方是否有妨礙他方對\n    未成年子女權利義務行使負擔之行為。各族群之傳統習俗\n    、文化及價值觀。前項子女最佳利益之審酌，法院除得參考\n    社工人員之訪視報告或家事調查官之調查報告外，並得依囑\n    託警察機關、稅捐機關、金融機構、學校及其他有關機關、\n    團體或具有相關專業知識之適當人士就特定事項調查之結果\n    認定之，民法第1055條第1 、2 、3 項及第1055條之1 分別\n    定有明文。又法院為審酌子女之最佳利益，得徵詢主管機關\n    或社會福利機構之意見、請其進行訪視或調查，並提出報告\n    及建議，家事事件法第106 條第1 項亦有明文。\n  (二)甲○○主張兩造離婚後，雖協議未成年子女丙○○權利義務\n    之行使或負擔由乙○○任之，但乙○○常有情緒不穩，多次\n    揚言自戕，復對甲○○母親不敬且有非友善行為等情，因認\n    乙○○不適任丙○○親權人之情事，並提出LINE對話紀錄、\n    家庭暴力事件通報表、乙○○臉書留言等為證，請求改定親\n    權人由甲○○任之，但為乙○○所否認，並以前詞置辯，揆\n    諸前揭法文，本件應審究者厥為：乙○○對丙○○有無未盡\n    保護教養或不利於丙○○之情事，而應予改定親權行使人？\n    而甲○○所指上開事項多係於兩造離婚前所生，而甲○○既\n    於簽訂離婚協議書同意丙○○之親權由乙○○任之，即應係\n    已知乙○○之個性、作為及照顧子女之能力，尚不致有影響\n    丙○○之利益，經過熟慮後始同意由乙○○擔任丙○○之親\n    權人，兩造離婚時既已約定由乙○○單獨行使丙○○之親權\n    ，依前開說明，本件聲請改定之要件必須是「原本行使的這\n    一方對子女有所不利」，而非審酌「由一方行使將可對子女\n    更為有利」，以頻繁更易親權人而致影響子女身分上的安定\n    性及心理發展造成損害。\n (三)有關甲○○主張乙○○於離婚後所涉不適任親權人事由，則\n    為探視過程不順利，即以乙○○自105 年2 月20日帶同未成\n    年子女離家，拒絕其探視未成年子女，使其有長達半年時間\n    無法與未成年子女正常互動；又於雙方作成暫定會面交往方\n    式和解筆錄後，甲○○與未成年子女會面期間，乙○○似有\n    於未成年子女面前詆毀甲○○行為；而乙○○母親亦有於甲\n    ○○接送未成年子女時持利剪在側監視、怒目相視及於未成\n    年子女面前對甲○○為負面評價、丟棄甲○○購買衣物、未\n    成年子女接聽甲○○電話疑因受乙○○母親影響而有退怯或\n    哭泣等非友善行為，並提出行車紀錄器影片、電話錄音暨譯\n    文為證，則為乙○○所否認，並以前詞置辯。\n  (四)本院函請社團法人世界和平會、桃園市社會工作師公會分別\n    派員對甲○○、乙○○進行訪視，據函覆訪視報告略以：\n  1.甲○○部分：\n (1)親權能力：聲請人（指甲○○，下同）積極爭取與未成年子\n    女丙○○的相處，並試著與相對人（指乙○○，下同）建立\n    良性溝通及友善關係，對於未成年子女生理、心理給予高度\n    關心與陪伴，評估其親職能力佳。\n (2)經濟狀況：聲請人工作於半導體業擔任產品經理月入10多萬\n    ，並且於竹北高鐵區購屋，每月支付3 萬元房貸，其經濟能\n    立足以提供未成年子女未來就學及基本生活所需，評估聲請\n    人經濟能力佳。\n (3)監護動機：聲請人表示，因相對人常情緒失控及三字經辱罵\n    並且揚言自殺，如此之身教、言教，勢必不利於未成年子女\n    之人格健全發展，為顧及未成年子女身心安全提供未成年子\n    女較為穩定之成長環境，希望灌輸正向積極態度，而爭取監\n    護權，其動機無明顯不良之處。\n (4)親友支持系統：聲請人與聲請人母親同住，並且之前是由聲\n    請人母親提供未成年人在日常生活照顧，及必要的協助、支\n    持與親戚間感情融洽、關係緊密，評估其家庭支持系統佳。\n (5)建議：聲請人陳述相對人常因情緒失控及三字經辱罵並且揚\n    言自殺，若屬實勢必將不利於未成年子女之人格健全發展，\n    且對於未成年子女的心裡傷害與行為模仿之危險，為顧及未\n    成年子女身心安全，由聲請人提供未成年子女穩定之成長環\n    境較為合適。聲請人有穩定的住所及收入並可實際提供未成\n    年子女未來教育費用及生活所需，其經濟能力佳，對未成年\n    子女給與關心及陪伴，並且對於未成年子女的日後照顧計畫\n    具體且詳細，聲請人的原生家庭及親朋好友小孩與未成年子\n    女感情融洽，並在日常生活照顧以及教育學習上可提必要的\n    協助與支持，由聲請人監護未成年子女並無不適之處。聲請\n    人陳述相對人有刻意阻礙未成年子女相處，則恐非友善父母\n    的角色，此影響聲請人與未成年子女親情的建立及維繫行為\n    ，並不恰當，建議兩造應站在未成年子女立場，保持開放且\n    正向的良性互動，共同合作教養未成年子女，避免因雙方的\n    分離及怨懟，造成對未成年子女的傷害。建議聲請人及相對\n    人雙方及其家屬禁止以下離間行為，以避免對未成年子女的\n    身心發展帶來負面影響：對未成年子女之父或母不恰當的言\n    語攻擊。限制或干擾他方會面的機會。情緒操控：如恐嚇子\n    女收回對他的愛、口頭或作勢威脅要帶著子女自殺、讓孩子\n    有罪惡感、質問或強迫孩子選邊站。不健康的同盟關係，如\n    助長孩子的依賴、過度討好孩子。拒絕傳遞與孩子有關的訊\n    息。綜合上述，社工僅就聲請人所陳述提供評估建議供本院\n    參考，建請本院考量未成年子女受照顧之穩定性、親友照顧\n    資源及兒童最佳利益等，擇定適當之監護人，再斟酌兩造當\n    庭陳詞與相關事證，依兒童最佳利益綜合評估和裁量。此有\n    社團法人世界和平會106 年8 月30日106 和竹縣字第094 號\n    函暨所附辦理兒童少年收養暨監護權事件訪視報告存卷可按\n    （見本院卷第187至195頁、206至208頁）。\n  2.乙○○部分：\n (1)親權能力評估：相對人身、心狀況無明顯異常，每月固定有\n    工作收入，經濟狀況能夠維持生活開銷；相對人為未成年子\n    女主要照顧者，除能提供生活照顧外，同時具有回應未成年\n    子女的情緒需要之能力，評估聲請人據親權人之能力，且具\n    有親友支持系統，擁有其他臨時或替代性照顧人力。\n (2)親職時間評估：相對人未有工作時，皆能夠陪伴未成年子女\n    ，觀察未成年子女與相對人依附關係緊密，互動良好，訪談\n    時，親子互動自然，評估相對人能夠給予未成年子女親職陪\n    伴時間。\n  (3)照護環境評估：相對人住處為社區大樓，出入須以磁扣感應\n    ，房屋登記於相對人之妹名下，每月需負擔8,000 元的房貸\n    ，相對人住處規劃有客廳、餐廳、廚房與三個房間，其中一\n    間為未成年子女與相對人之寢室，一間相對人母親與相對人\n    之妹的寢室，一間雜物房，待未成年子女進入學齡期後，會\n    將雜物房重新整理成未成年子女之寢室，並依未成年子女之\n    意願，進行整理、規劃，評估相對人能夠提供穩定的居住環\n    境。\n  (4)親權意願評估：相對人具親權意願，認為未成年子女具享有\n    父母的關心與疼愛之權利，過往均遵守離婚協議之內容，讓\n    聲請人進行探視，故未來願意繼續扮演友善父母，不會有拒\n    絕、干擾聲請人會面探視之行為，但希望聲請人可在照顧未\n    成年子女時，注意自身身教，並給予更多的關注，降低未成\n    年子女被叮傷或受傷之情況。\n  (5)教育規劃評估：相對人表示，願意盡力提供未成年子女生活\n    及教育所需，亦希望可協助未成年子女適性發展，評估相對\n    人具基本教育規劃能力。\n  (6)其他具體建議：相對人之經濟能力、親職功能等方面均穩定\n    ，除具有監護意願外，亦期待維持兩造離婚時所達成之單獨\n    監護之協議，且相對人係未成年子女出生至今之主要照顧者\n    ，目前未成年子女與相對人同住，觀察其未受不當之照顧，\n    本案因聲請人設籍新竹縣，故僅提供相對人及未成年子女之\n    訪視內容，致無法具體評估，建請本院參酌訪視報告，依雙\n    方當庭陳述及相關事證，以及兒童最佳利益裁定之。此有桃\n    園市社會工作師公會106 年8 月28日桃劉字第106999號函附\n    改定親權與改定監護訪視報告存卷可證（見本院卷第131\n    至135頁）。\n (五)本院為確保未成年子女丙○○之最佳利益，妥善安排未來照\n    顧及會面交往事項，選任張憶純社會工作師為丙○○之程序\n    監理人，據其訪視兩造及未成年子女後提出程序監理人意見\n    陳述書，認：\n 1.親權能力評估：兩造身體健康狀況足以照顧未成年子女，亦\n    有穩定工作與收入，能提供未成年子女生活所需，相對人及\n    相對人母親為未成年子女之主要照顧者，有親友支持能提供\n    照顧協助，聲請人亦有親友支持與協助，訪視時觀察兩造之\n    親子互動良好，評估兩造皆具有相當親權能力。\n 2.親職時間評估：聲請人目前穩定探視未成年子女，相對人在\n    工作之餘能親自照顧未成年子女，兩造皆具陪伴子女之意願\n    ，評估兩造之親權時間尚適足。\n 3.照護環境評估：訪視時觀察兩造目前住所社區及居家環境適\n    宜，能提供未成年子女穩定且良好之照護環境。\n 4.親權意願評估：聲請人考量其較具友善父母態度，能維持兩\n    造與未成年子女之親子互動，故希望行使負擔親權，相對人\n    考量親子情感與為提供未成年子女良好照顧，故希望單獨行\n    使負擔親權，評估兩造皆具高度監護意願與正向監護動機。\n 5.教育規劃評估：兩造皆已規劃未成年子女之幼兒園就學，並\n    能培育未成年子女，支持未成年子女發展，評估兩造皆具相\n    當教育規劃能力。\n 6.未成年子女意願之綜合評估：未成年子女目前3 歲，因年幼\n    尚無法了解親權之意義，訪視時觀察受照顧情形良好，與兩\n    造皆有正向親子關係。\n 7.親權之建議及理由：聲請人考量難以與相對人溝通未成年子\n    女會面與照顧事宜，故提出訴訟，但聲請人亦肯定相對人之\n    母職角色，故聲請人不以爭奪親權為主要目的，而是希望促\n    進兩造協調以合作照顧未成年子女，評估聲請人具善意父母\n    態度，未成年子女出生至今皆由相對人擔任主要照顧者，訪\n    視時觀察無受不當照顧情形，且親子關係緊密，符合主要照\n    顧者原則及繼續性原則，惟相對人需加強與聲請人彈性協商\n    探視安排與照顧計畫，以盡善意父母原則，因未成年子女尚\n    年幼，需與父母雙方維持良好關係，以促其成長發展，兩造\n    目前無法妥善溝通會面與照顧細節，但兩造皆關愛未成年子\n    女，且於訪視時皆表達願意透過「家事商談」，以討論未成\n    年子女之「共同照顧計畫」，建請本院諭令兩造透過家事商\n    談進行具體合作計畫之會商及撰寫，且兩造及照顧者均需理\n    解「孩子的十大權利」，避免兒童出現父母離間子女症候群\n    ，如父母親一方在孩子面前詆毀、誹謗或辱罵另方父母，且\n    有意無意以教導式言語，嘗試改變孩子對另方父母既定的印\n    象，增加孩子對另方父母敵視與憎惡，或使兒童出現忠誠兩\n    難問題，如孩子為了不想傷害父母雙方，卻又不想失去任何\n    一方關愛時，便可能陷入親情撕裂與忠誠拉扯的情緒。此有\n    映晟社會工作師事務所107 年3 月7 日晟台護字第10703-3\n    號函附程序監理人意見陳述書存卷可查（見本院卷第4 至\n    10頁）。\n (六)本院復依職權囑託本院家事調查官就有無改定監護人之事由\n    及探視方案提出調查報告及建議方案，經其出具107 年度家\n    查字第62號家事調查報告，其綜合分析略謂：本件相對人及\n    協助照顧未成年子女之相對人母親，就未成年子女的照顧上\n    均能夠滿足未成年子女的需要，亦無疏忽照顧之情事，惟就\n    聲請人所提出過往探視及通話的不順利，確實影響聲請人與\n    未成年子女的接觸，雖目前兩造就會面交往的聯繫，已逐漸\n    找到彼此間的的默契，而未有新衝突的產生，然而兩造因工\n    作關係，於照顧未成年子女均需仰賴支持系統為之，惟相對\n    人母親與聲請人間的對立，使得相對人母親在協助或聯繫探\n    視上，所能對於相對人之助益有限，仰賴相對人直接與聲請\n    人聯繫，形同目前狀態之延續，即需待相對人得空時方才能\n    給與聲請人回應、協助聲請人與未成年子女進行通話，亦障\n    礙聲請人與未成年子女間的會面交往。另一方面，兩造已分\n    別就未來其為監護人或探視方提出期待一會面交往方案（見\n    本院卷第167 至172 頁）。\n (七)本院參考前揭訪視報告、意見陳述書、家事調查報告及兩造\n    之陳述，認兩造均具相當之經濟能力、親職能力、教養能力\n    及支持系統，亦有強烈之監護意願，均具備單獨行使親權之\n    能力。然參酌桃園市社會工作師公會、程序監理人張憶純之\n    觀察意見、本院家事調查官調查結果均一致認為未成年子女\n    丙○○未受不當之照顧且與乙○○間其親子關係緊密、乙○\n    ○及其母親於照顧上均能滿足子女之需求，無照顧疏忽之情\n    形（見本院卷第134 頁、卷第9 、166 頁），及考量自\n    兩造離婚協議約定由乙○○單獨行使親權後迄今，未成年子\n    女均與乙○○同住，由乙○○及其家人負責照顧，目前照顧\n    情形良好，未見有何照料不週或疏忽之情事，且與乙○○互\n    動密切，已建立持續、穩定、緊密之親子依附關係，故無再\n    予變動生活環境、照顧者之必要。兩造雖各自聲稱足以提供\n    未成年子女健全之成長環境或照顧計畫，並指責他方種種不\n    是而顯不適任親權行使人云云，此等訴訟中之攻擊防禦，不\n    免有過度粉飾自身或貶損對方之情形，尚無一一細究之必要\n    。至甲○○主張乙○○曾有違反友善父母原則，乙○○母親\n    亦有非友善行為等情，本院認為自兩造成立和解筆錄迄今，\n    甲○○與未成年子女會面交往方式已能依循該內容履行，乙\n    ○○亦與其母溝通勿有非友善行為，此據兩造到庭陳述明確\n    。參以家事調查報告記載目前雙方會面交往聯繫情形，自10\n    7 年4 月起已備有「家庭聯絡簿」，兩造會將子女活動事項\n    、身體狀況記錄，除以簡訊聯繫會面交往，亦會以電話直接\n    聯繫，且於甲○○與子女會面交往期間，乙○○亦會撥打電\n    話與丙○○通訊，乙○○有空時也會讓甲○○與丙○○通訊\n    ，最近一次於107 年7 月12日甲○○生日時即安排丙○○與\n    甲○○通訊約1 小時，此亦為甲○○所不否認。可見兩造已\n    逐漸培養關於未成年子女會面交往之默契，故認甲○○應無\n    遭受乙○○阻撓會面交往之虞。本院綜核上情，認丙○○之\n    現任親權人乙○○於行使親權並無對丙○○不利之情形而有\n    改定親權之必要，基於維持現狀原則、主要照顧者原則，認\n    應由相對人繼續行使或負擔未成年子女權丙○○利義務，方\n    符合未成年子女之最佳利益。從而，聲請人聲請改由其單獨\n    行使負擔之權利義務，自有未洽，應予駁回。\n四、關於與未成年子女會面交往部分：\n  (一)按法院得依請求或依職權，為未行使或負擔權利義務之一方\n    酌定其與未成年子女會面交往之方式及期間，民法第1055條\n    第5 項前段定有明文；又法院依民法第1055條規定為酌定，\n    改定或變更時，得定未行使或負擔權利義務之一方與未成年\n    子女會面交往之方式及期間，非訟事件法第127 條第1 項亦\n    有明文。而會面交往乃基於親子關係所衍生之自然權利，因\n    其不僅是為父母之權利，更為未成年子女之權利，而屬於親\n    權之一環，應以子女之最佳利益為考量，同時會面交往之規\n    定，使未取得未成年子女權利義務行使或負擔之一方，仍繼\n    續與其子女接觸連繫，是會面交往之實施為繼續性之事實狀\n    態。兩造均未就未行使或負擔權利義務之一方請求酌定與未\n    成年子女會面交往之方式及期間，本院認本件有酌定探視方\n    案之必要，爰依職權調查酌定。\n  (二)本院既認兩造所生未成年子女丙○○權利義務之行使及負擔\n    仍應續由乙○○任之，且丙○○現與乙○○同住，由乙○○\n    擔任主要照顧者，惟因父子天性，為免未成年子女由乙○○\n    單獨行使親權將對甲○○感到陌生、疏離，甚至排斥，有剝\n    奪父愛之虞，並兼顧未成年子女人格之正常發展、滿足親子\n    孺慕之情，合理分配兩造與未成年子女相處時間及培養親情\n    之機會，使兩造皆能與未成年子女之親情維繫不墜；且依上\n    開家事調查報告及相關事證，可知兩造對會面交往方式已有\n    共識，故為兼顧未成年子女身心健全及使甲○○得順利與未\n    成年子女會面交往盡其身為人父之責，爰依職權酌定甲○○\n    與未成年子女會面交往之方式及期間如附表所示，以符合未\n    成年子女利益之本旨。又依友善父母原則，兩造應切實遵守\n    上開會面交往之期間及方法暨附表所示事項，並應尊重對方\n    及其親屬與未成年子女之生活作息，以善意和平之方式為如\n    附表所示之會面交往，附此敘明。\n五、關於乙○○反請求未成年子女扶養費及償還代墊扶養費部分\n    ：\n  (一)按直系血親相互間互負扶養之義務；父母對於未成年子女，\n    有保護及教養之權利及義務；父母對於未成年子女之扶養義\n    務，不因結婚經撤銷或離婚而受影響。民法1114條第1 款、\n    第1084條第2 項、第1116條之2 分別定有明文。次按法院酌\n    定、改定或變更父母對於未成年子女權利義務之行使或負擔\n    時，得命交付子女、容忍自行帶回子女、未行使或負擔權利\n    義務之一方與未成年子女會面交往之方式及期間、給付扶養\n    費、交付身份證明文件或其他財物，或命為相當之處分，並\n    得訂定必要事項。前項命給付扶養費之方法，準用第99條至\n    第103 條規定。法院命給付家庭生活費、扶養費或贍養費之\n    負擔或分擔，得審酌一切情況，定其給付之方法，不受聲請\n    人聲明之拘束。前項給付，法院得依聲請或依職權，命為一\n    次給付、分期給付或給付定期金，必要時並得命提出擔保。\n    法院命分期給付者，得酌定遲誤一期履行時，其後之期間視\n    為亦已到期之範圍或條件，家事事件法第107 條、第100 條\n    第1 、2 、3 項亦規定甚明。另按離婚後父母對於未成年子\n    女之扶養義務，係立於同一順位而按其資力負扶養義務，因\n    此，父母之一方單獨扶養，自得依不當得利之規定請求他方\n    償還代墊其應分擔之扶養費用，最高法院92年度台上字第16\n    69號、96年度台上字第1541號判決意旨參照。又無法律上之\n    原因而受利益，致他人受損害者，應返還其利益，民法第17\n    9 條定有明文。而依不當得利之法則請求返還不當得利，其\n    得請求返還之範圍，應以對方所受之利益為度，非以請求人\n    所受損害若干為準，最高法院著有72年度台上字第4012號裁\n    判意旨可資參照。\n  (二)乙○○主張兩造雖已離婚，甲○○亦應負擔子女之扶養義務\n    ，爰請求甲○○應自反請求狀繕本送達之日起至其成年之前\n    一日止，按月給付關於未成年子女丙○○之扶養費1 萬6,00\n    0 元；並另自兩造離婚時起至106 年4 月止，應給付乙○○\n    代墊扶養費之不當得利16萬元及其法定遲延利息等語，為甲\n    ○○所否認，並以：其與乙○○於離婚時已約定子女撫養權\n    歸乙○○，故乙○○不得再為本件請求云云。本院觀諸系爭\n    離婚協議書第1 條，其於第1 項係約定未成年子女權利義務\n    之行使及負擔；第2 項係約定無監護權一方與未成年子女之\n    會面交往方式。其中第1 項約定文義為「…雙方約定監護權\n    與撫養權歸於女方乙○○，由女方監護撫養。…」，此外，\n    並無扶養費之相關約定。按諸上開文義僅言明子女由乙○○\n    撫養（即照顧之意思），並無免除甲○○對子女應支付扶養\n    費之義務甚明；況甲○○曾於106 年6 月27日以通訊軟體LI\n    NE傳送訊息予乙○○稱：「請問丙○○有銀行戶頭嗎？麻煩\n    你傳給我，7 月開始我先按月付1 萬撫養費，其它的等我們\n    調解有結果或是法院裁定後就比照辦理…」等語；另於106\n    年7 月5 日透過乙○○委任律師助理與乙○○聯繫，欲取得\n    乙○○郵局帳號訊息，其以手機通訊軟體LINE傳送訊息自稱\n    ：「您好，我要轉帳撫養費給乙○○小姐，可是聯絡不上她\n    …」等語，有LINE訊息截圖及甲○○以第一銀行匯款5 萬元\n    予乙○○之匯款單回條在卷可稽（見本院卷第121 頁），\n    倘兩造有約定免除甲○○給付子女扶養費之義務，甲○○何\n    需再支付5 萬元扶養費予乙○○。是以甲○○辯稱與乙○○\n    間已約定免除其對子女扶養費之義務等語，顯不可採。\n  (三)查兩造之未成年子女丙○○現年3 歲，係無謀生能力之未成\n    年人，雖兩造已離婚，且約定未成年子女權利義務之行使或\n    負擔由乙○○單獨任之，仍無解於甲○○對其應負之扶養義\n    務。次查乙○○及未成年子女目前實際居住於桃園市，有戶\n    籍謄本在卷可稽，則依行政院主計總處公布104 年度桃園市\n    每月每人平均消費支出係1 萬9,845 元，而該消費支出既已\n    包括一般成年人生活所需之各項費用（食品飲料、衣著鞋襪\n    、水電費、燃料動力、家庭器具設備、醫療保健、交通運輸\n    、娛樂教育文化及雜項等消費性支出），而此既已包括扶養\n    未成年子女所需之各項費用，解釋上自可作為本件扶養費用\n    之計算參考依據。本院審酌兩造身分、職業、未成年子女之\n    年齡、教育情形、所在地區、臺灣地區物價指數，堪認上開\n    桃園市每月每人平均消費支出額為本件扶養費核算基準應為\n    合理且適當，復參酌兩造之經濟能力與身分，乙○○於103\n    至105 年度之所得給付總額各為41萬6,597 元、33萬9,382\n    元、21萬4,242 元，名下有西元2016年份汽車一輛，無不動\n    產，財產總額為0 元，又其於前揭社工訪視時自承現任職桃\n    園機場免稅店，擔任店員，月薪約3 萬5,000 元至4 萬元（\n    見本院卷第133 頁背面）；而甲○○於103 至05年度之所\n    得給付總額各為107 萬7,411 元、135 萬9,145 元、135 萬\n    4,276 元，名下有房地一棟、西元2005年份汽車一輛及投資\n    三筆，財產總額為406 萬5,780 元，其於前揭社工訪視時自\n    承現任職IC科技公司，擔任產品經理，年收入138 萬元（見\n    本院卷第191 頁），此有本院依職權調取兩造稅務電子閘\n    門財產所得調件明細在卷可稽（見本院卷第53至74頁）。\n    衡量兩造之經濟狀況甲○○顯優於乙○○，自應按2 ：1 之\n    比例負擔子女之扶養費。依此計算，甲○○每月應分擔未成\n    年子女扶養費為1 萬3,000 元（計算式：19,845元×2/3 ＝\n    13,230元，惟為便於日後給付，故取其整數以1 萬3,000 元\n    為計）。又本件係命甲○○按月給付乙○○關於未成年子女\n    之扶養費，此乃維持未成年子女生活所需之費用，其費用之\n    需求係陸續發生，並非應一次清償或已屆清償期之債務而得\n    命分期給付，性質上為定期金之給付，為確保未成年子女受\n    扶養之權利，茲依家事事件法第107 條第2 項準用同法第10\n    0 條第4 項規定，諭知甲○○應於每月5 日前給付，並酌定\n    一期逾期不履行時，其後之十期喪失期限利益，以維未成年\n    子女之利益。又確定扶養費數額之裁定，性質上屬具有執行\n    力之形成裁定，在確定前尚不發生形成之執行力，故為免日\n    後發生不必要爭議，甲○○應給付乙○○扶養費之始期，亦\n    應定為本裁定確定之日起，較為妥當。本院雖未依乙○○所\n    請求命甲○○給付之扶養費數額酌定，惟如上述家事事件法\n    第107 條準用第100 條第1 項之規定，本院並不受其聲明之\n    拘束，亦無駁回之必要，併予敘明。\n (四)乙○○另主張自兩造105 年7 月1 日離婚時起至106 年4 月\n    止，甲○○應給付乙○○代墊扶養費之不當得利16萬元及其\n    法定遲延利息等語，甲○○則辯稱其已給付5 萬元扶養費，\n    並主張抵銷等語，提出第一銀行匯款單為證，此為乙○○所\n    不否認。而本院前已酌定甲○○每月應負擔子女之扶養費以\n    1 萬3,000 元計算為適當，則依此計算上開期間乙○○所代\n    墊支出之扶養費為8 萬元（13000×10－50000 ＝80000 ）\n    。是乙○○主張因其代墊自105 年7 月起至106 年4 月止之\n    扶養費而甲○○受有免於支出8 萬元扶養費之利益，致其受\n    有損害，依不當得利法律關係，請求為命甲○○返還上揭款\n    項，及依民法第203 條、第229 條第1 項之規定自反請求聲\n    請狀繕本送達翌日即106 年5 月10日起（本件反請求聲請狀\n    係於106 年5 月9 日送達）加計按年息百分之5 計算之法定\n    遲延利息，自屬有據，應予准許，逾此範圍之請求，則無理\n    由，應予駁回。又乙○○陳明其願供擔保，請准宣告假執行\n    等語。惟此部分係屬家事非訟事件，而家事事件法對家事非\n    訟事件並未設有假執行之相關規定，且依家事事件法第97條\n    之規定，僅準用非訟事件法之規定，而未準用民事訴訟法中\n    關於假執行之規定，而非訟事件法亦無準用民事訴訟法關於\n    假執行之規定，故乙○○就此部分請求本院宣告假執行，於\n    法自屬無據，應予駁回。\n六、本件裁定之基礎已臻明確，兩造其餘攻擊防禦方法及主張舉\n    證，核與本案裁定之結果不生影響，自無逐一審究之必要，\n    併此敘明。\n七、依家事事件法第104 條第3 項，裁定如主文。\n中    華    民    國   107    年    9     月    28    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66221129327c1d37142\" target=\"_blank\">林文慧</a>\n以上正本係照原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1000元。\n                              書記官  莊凱男\n中    華    民    國   107    年    10    月    1     日\n附表：聲請人甲○○與未成年子女丙○○之會面交往期間及方式\n┌─────────────────────────────────────┐\n│壹、於丙○○年滿15歲前                                                    │\n├────┬───────┬──────────┬─────────────┤\n│項    目│期          間│方                式│備                      考│\n├────┼───────┼──────────┼─────────────┤\n│一般時間│每日下午6 至8 │得以撥打電話方式與未│                          │\n│        │時            │成年子女為「通話」，│                          │\n│        │              │隨時可以傳真、書信或│                          │\n│        │              │電子郵件等方式與未成│                          │\n│        │              │年子女為「聯絡」。  │                          │\n├────┼───────┼──────────┼─────────────┤\n│週末期間│每月第一、三、│得於星期五下午7 時至│                          │\n│（指星期│五週          │未成年人所在處所接回│                          │\n│五晚上、│              │未成年子女同住，並於│                          │\n│星期六、│              │星期日下午8 時前，將│                          │\n│星期日）│              │未成年子女送回原處所│                          │\n│        │              │。                  │                          │\n├────┼───────┼──────────┼─────────────┤\n│暑假期間│二十五日      │除仍得維持一般時間及│暑假之會面交往期間如學校有│\n│（以就讀│              │週末期間之會面交往方│課輔或學習活動，甲○○應負│\n│學校為主│              │式外，暑假並得另增加│責接送，無法接送即視為放棄│\n│）      │              │25天之同住時間，其起│該會面交往期間，並更改增加│\n│        │              │迄時間，由兩造另行協│會面交往期間為10日，其時間│\n│        │              │議，如協議不成，則自│由兩造協議定之。          │\n│        │              │學期結束之翌日起，由│                          │\n│        │              │甲○○於該日上午9 時│                          │\n│        │              │至未成年子女所在處所│                          │\n│        │              │接回該子女同住25日，│                          │\n│        │              │並於期滿日下午8 時前│                          │\n│        │              │將該子女送回至原所在│                          │\n│        │              │處所。              │                          │\n├────┼───────┼──────────┼─────────────┤\n│寒假期間│七日          │除仍得維持一般時間及│寒假之會面交往期間如學校有│\n│（以就讀│              │週末期間之會面交往方│課輔或學習活動，甲○○應負│\n│學校為主│              │式外，寒假並得另增加│責接送，無法接送即視為放棄│\n│）      │              │7 天之同住時間，其起│該會面交往期間，並更改增加│\n│        │              │迄時間，由兩造另行協│會面交往期間為5 日，其時間│\n│        │              │議，如協議不成，則自│由兩造協議定之。          │\n│        │              │學期結束之翌日起，由│                          │\n│        │              │甲○○於該日上午9 時│                          │\n│        │              │至未成年子女所在處所│                          │\n│        │              │接回該子女同住7 日，│                          │\n│        │              │並於期滿日下午8 時前│                          │\n│        │              │將該子女送回至原所在│                          │\n│        │              │處所。              │                          │\n├────┼───────┼──────────┼─────────────┤\n│農曆春節│除夕至初五    │於中華民國單數年（│                          │\n│期間    │              │  指109 、111 年，以│                          │\n│        │              │  下類推）之農曆春節│                          │\n│        │              │  ，於農曆除夕上午9 │                          │\n│        │              │  時甲○○得至未成年│                          │\n│        │              │  子女所在處所接出子│                          │\n│        │              │  女同住，並於大年初│                          │\n│        │              │  二下午8 時前將子女│                          │\n│        │              │  送回至原處所。    │                          │\n│        │              │於中華民國偶數年（│                          │\n│        │              │  指108 、111 年，以│                          │\n│        │              │  下類推）之農曆春節│                          │\n│        │              │  ，於農曆大年初三上│                          │\n│        │              │  午9 時甲○○得至未│                          │\n│        │              │  成年子女所在處所接│                          │\n│        │              │  出子女同住，並於大│                          │\n│        │              │  年初五下午8前將子 │                          │\n│        │              │  女送回至原處所。  │                          │\n├────┼───────┼──────────┼─────────────┤\n│兒童節  │當日          │於中華民國偶數年（指│                          │\n│清明節  │              │108 、110 年，以下類│                          │\n│端午節  │              │推）當天，甲○○得於│                          │\n│中秋節  │              │上午9 時至未成年子女│                          │\n│子女生日│              │所在處所接出子女，並│                          │\n│        │              │於當日下午8 時前將子│                          │\n│        │              │女送回至原處所。    │                          │\n├────┼───────┼──────────┼─────────────┤\n│父親節  │當日          │甲○○得於上午9 時至│                          │\n│        │              │未成年子女所在處所接│                          │\n│        │              │出子女，並於當日下午│                          │\n│        │              │8 時前將子女送回至原│                          │\n│        │              │處所。              │                          │\n├────┴───────┴──────────┴─────────────┤\n│貳、丙○○年滿15歲後，會面交往之期間及方式應尊重其意願為之。              │\n├────┬────────────────────────────────┤\n│        │1.兩造如欲變更當次探視時間，均應各自於3 天前，事先以電話、簡訊或│\n│        │  通訊軟體（如：LINE）通知對造，以利兩造及子女預先準備。        │\n│        │2.上列所定會面交往之方式與期間，非經雙方之書面同意或經本院裁定變│\n│        │  更，不得任意主張變更、延期或保留。                            │\n│兩造應遵│3.不得有危害子女身心健康之行為。                                │\n│守事項  │4.甲○○在實施會面交往之日，不得遲延送回子女，致減少乙○○教育之│\n│        │  時間。若甲○○無法親自前往接出或送回子女，得由直系親屬接送，若│\n│        │  委託「其他親屬」代為接送時，應預先3 天前知會乙○○。          │\n│        │5.如因故不能準時接送子女時或欲放棄該次會面交往時，應於2 日前以電│\n│        │  話、簡訊或通訊軟體（如：LINE）等方式告知對造。                │\n│        │6.兩造不得對子女灌輸反抗對造之觀念。                            │\n│        │7.如子女於會面交往中患病或遭遇事故，而乙○○無法就近照料時，林豪│\n│        │  志應為必要之醫療措施，並應立即通知乙○○；甲○○在其會面交往實│\n│        │  施中，須善盡對子女保護教養之義務。                            │\n│        │8.居住地址、聯絡方式或就讀學校如有變更，乙○○應即時通知甲○○。│\n│        │9.甲○○於探視當日，未於指定時間開始時前往探視者，除經乙○○同意│\n│        │  外，視同甲○○放棄當日之探視權，以免影響子女之生活安排。      │\n│        │10.乙○○如未遵守交付子女義務及其他上述所示事項時，甲○○得依民 │\n│        │   法第1055條第3 項規定請求法院改定監護人；甲○○如違反上述所示 │\n│        │   事項或未準時交還子女，乙○○得聲請法院依民法第1055條第5 項規 │\n│        │   定，禁止甲○○探視或減少探視次數。                           │\n└────┴────────────────────────────────┘\n",
  "related_statue": [
    "民事訴訟法第53條",
    "民法第179條",
    "民法第203條",
    "民法第1055條",
    "民法第1055條第5項",
    "民法第1055條第2項",
    "民法第1055條第3項",
    "民法第1055條之1",
    "民事訴訟法第248條",
    "民法第229條第1項"
  ],
  "uuid": "3052f9c2fdc6ce732cab2128903859ba7ab1186b"
}