{
  "casename": "107,監宣,9",
  "place": "ILDV",
  "judge_date": "20180402",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣宜蘭地方法院民事裁定　　　　　　　107年度監宣字第9號\n聲　請　人　林靜慧\n關　係　人　游呂秀員\n　　　　　　游惠君\n　　　　　　游贊薰\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n改定林靜慧（女；民國六十四年八月二十八日出生；身分證統一\n編號：Z000000000號）為受監護宣告之人游勝傑（男\n；民國六十年九月五日出生；身分證統一編號：Z000000000號）之監護人。\n指定游惠君（女，民國五十六年七月二十四日生，身分證統一編\n號：Z000000000號）為會同開具財產清冊之人。\n程序費用新臺幣壹仟元由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人林靜慧之配偶游勝傑，前經鈞院\n    以100年度監宣字第45號裁定宣告為受監護宣告之人，並選\n    定關係人游呂秀員為受監護宣告人游勝傑之監護人，同時指\n    定關係人游贊薰為會同開具財產清冊之人。茲因關係人游呂\n    秀員目前因腦部缺氧、臥床及意識不清，足認由關係人游呂\n    秀員擔任受監護宣告之人游勝傑之監護人，不符合受監護宣\n    告之人游勝傑之最佳利益，爰依民法第1106條之1、第1113\n    條規定，聲請改由聲請人林靜慧擔任受監護宣告之人游勝傑\n    之監護人，同時指定關係人即游勝傑姐姐游惠君為開具財產\n    清冊之人等語。\n二、關係人游贊薰經通知後，未到庭陳述意見或提出抗辯，復未\n    提出任何書狀或證據供本院斟酌或調查。關係人游惠君到庭\n    表示關係人游呂秀員目前臥床，伊同意聲請人之聲請，並同\n    意擔任本件會同開具財產清冊之人等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人；\n    法院依第1094條第3項選定監護人或依第1106條及第1106條\n    之1另行選定或改定監護人時，應同時指定會同開具財產清\n    冊之人，民法第1106條之1、第1094條第4項分別定有明文，\n    並依民法第1113條規定於成年人之監護準用之。又法院選定\n    監護人時，應依受監護宣告之人之最佳利益，優先考量受監\n    護宣告之人之意見，審酌一切情狀，並注意下列事項：一、\n    受監護宣告之人之身心狀態與生活及財產狀況。二、受監護\n    宣告之人與其配偶、子女或其他共同生活之人間之情感狀況\n    。三、監護人之職業、經歷、意見及其與受監護宣告之人之\n    利害關係。四、法人為監護人時，其事業之種類與內容，法\n    人及其代表人與受監護宣告之人之利害關係，民法1111條之\n    1亦有明定。再按家事事件法第176條規定，於聲請監護宣告\n    事件、撤銷監護宣告事件、就監護宣告聲請為輔助宣告事件\n    及另行選定或改定監護人事件準用同法第106條規定。而家\n    事事件法第106條規定，法院為審酌子女之最佳利益，得徵\n    詢主管機關或社會福利機構之意見、請其進行訪視或調查，\n    並提出報告及建議。法院斟酌前項調查報告為裁判前，應使\n    關係人有陳述意見之機會。但其內容涉及隱私或有不適當之\n    情形者，不在此限。法院認為必要時，得通知主管機關或社\n    會福利機構相關人員於期日到場陳述意見。前項情形，法院\n    得採取適當及必要措施，保護主管機關或社會福利機構相關\n    人員之隱私及安全。\n四、經查：\n  聲請人主張受監護宣告之人游勝傑之原法定監護人即關係人\n    游呂秀員因缺氧性腦病變，意識不清，目前臥床中，無法處\n    理受監護宣告之人游勝傑之事務等情，業據其陳述綦詳，並\n    提出羅東聖母醫院診斷證明書1份為證，且有關係人游惠君\n    到庭陳述關係人游呂秀員現臥床中乙節可佐，復有本院囑託\n    宜蘭縣政府委託財團法人阿寶教育基金會及囑託桃園市政府\n    委託桃園市社會工作師公會派員訪視後所出具之107年3月1\n    日107宜阿寶字第20號函附成年人之監護權訪視評估報告及\n    107年1月26日桃劉字第107131號函附桃園市政府社會局社會\n    工作科監護（輔助）宣告調查訪視報告附卷可稽。是依前揭\n    調查證據結果，足認聲請人主張關係人游呂秀員目前之身體\n    狀況已有顯不適合擔任受監護宣告之人游勝傑之監護人之情\n    事為真。而聲請人為受監護宣告之人游勝傑之配偶，則其主\n    張游勝傑之原監護人游呂秀員有不適任之情事，請求改定由\n    其擔任監護人，其自為利害關係人。故其聲請為受監護宣告\n    之人游勝傑另行改定監護人，洵屬有據，應予准許。\n  經財團法人阿寶教育基金會訪視聲請人、受監護宣告之人游\n    勝傑及關係人游贊薰及桃園市社會工作師公會訪視關係人游\n    惠君，訪視結果略以：\n  財團法人阿寶教育基金會─\n    綜合建議：建議由聲請人擔任監護人。理由：經訪視後瞭\n    解，受監護宣告之人游勝傑目前臥床，行動功能受限，無法\n    做語言之表達，故有被監護之需求。受監護宣告之人游勝\n    傑之原監護人為游勝傑之母，原會同人為游勝傑之兄，原監\n    護人因腦部缺氧、臥床，目前於瑪麗亞長照中心接受服務，\n    無法續擔任監護人一職。受監護宣告之人游勝傑目前與妻\n    、父及長子、次子同住於游勝傑二姐之房屋，照顧由游勝傑\n    之妻及看護負責。受監護宣告之人游勝傑之妻現職為羅東\n    聖母醫院護理人員，收入穩定，且對醫療照護具備專業知識\n    。綜合上述，建議由聲請人擔任監護人等節，有該會107\n    年3月1日107宜阿寶字第20號成年人之監護權訪視評估報告\n    附卷可稽。\n  桃園市社會工作師公會─\n    聲請人林靜慧為受監護宣告之人游勝傑配偶，關係人游惠君\n    為受監護宣告之人游勝傑二姐，受監護宣告人游勝傑現與父\n    親、聲請人及二名兒子同住，接受居家式照顧，由外籍看護\n    負責受監護宣告之人游勝傑日常生活起居照顧；聲請人負責\n    處理受監護宣告之人游勝傑個人事務、領藥事宜，而受監護\n    宣告之人游勝傑所有之開銷費用則由關係人游惠君以游勝傑\n    父母之存款及與聲請人共同支付。關係人游惠君口頭表示游\n    勝傑大姐游惠美小姐及相對人大哥游贊薰先生皆知悉及同意\n    本案之聲請。經訪視，關係人游惠君具擔任會同開具財產清\n    冊之人之意願，也同意聲請人擔任監護人人選。綜合評估，\n    關係人游惠君陳述未見明顯不適任之消極原因等節，有該會\n    107年1月26日桃劉字第107131號函附桃園市政府社會局社會\n    工作科監護（輔助）宣告調查訪視報告附卷可稽。\n  本院審酌前揭訪視報告之內容及關係人游惠君所述，認聲請\n    人為游勝傑之妻，主責處理游勝傑相關事務，亦有意願擔任\n    游勝傑之監護人，另游勝傑之姐游惠君同意由聲請人擔任游\n    勝傑之監護人，並於社工訪視時表示游勝傑大姐游惠美及大\n    哥游贊薰皆知悉及同意聲請人本件聲請等情，有上揭桃園市\n    政府社會局社會工作科監護（輔助）宣告調查訪視報告及同\n    意書附卷足憑。此外，復查無聲請人有不適任監護人之情形\n    。是本院認為基於受監護宣告人之最佳利益，應改定由聲請\n    人擔任受監護宣告之人游勝傑之監護人。\n五、再按法院依民法第1094條第3項選定監護人或依第1106條及\n    第1106條之1另行選定或改定監護人時，應同時指定會同開\n    具財產清冊之人，民法第1094條第4項定有明文，且上開規\n    定依民法第1113條之規定，準用於成年人之監護。又依民法\n    第1113條準用同法第1099條、第1109條之規定，監護開始時\n    ，監護人對於受監護人之財產，應依規定會同法院指定會同\n    開具財產清冊之人，於2個月內開具財產清冊，並陳報法院\n    ；監護人於執行監護職務時，因故意或過失，致生損害於受\n    監護人者，應負賠償之責。經查：\n  關係人游惠君係受監護宣告之人游勝傑之姐姐，其已到庭表\n    明同意擔任會同開具財產清冊之人，並有同意書1紙在卷可\n    稽。復如前述，關係人游惠君於社工訪視時表示游勝傑大姐\n    游惠美及大哥游贊薰皆知悉及同意聲請人本件聲請。因此，\n    本院認指定由關係人游惠君擔任會同開具財產清冊之人，應\n    能維護受監護宣告之人之最佳利益且利於執行會同開具財產\n    清冊之責。因此，聲請人聲請指定關係人游惠君為會同開具\n    財產清冊之人，核無不合，應予准許。\n  而依上開說明，監護人即聲請人林靜慧於監護開始時，應會\n    同如主文第2項所示之受指定人游惠君，於2個月內開具財產\n    清冊，並陳報法院，併此敘明。\n六、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   107    年    4     月    2     日\n                       家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66d21129327c1d377ae\" target=\"_blank\">陳映佐</a>\n以上正本證明與原本無異。\n如對本裁定抗告，應於裁定送達後10日內向本院提出抗告狀（應\n附繕本）。\n中    華    民    國   107    年    4     月    2     日\n                                 書記官  林琬儒\n",
  "related_statue": [
    "民法第1099條",
    "民法第1113條",
    "民法第1109條",
    "民法第1106條之1",
    "民法第1094條第4項",
    "民法第1094條第3項",
    "民法第1106條"
  ],
  "uuid": "bed86ab7f474bf9cfbc667f5594e2157d06e624e"
}