{
  "casename": "107,監宣,159",
  "place": "TYDV",
  "judge_date": "20180629",
  "issue": "改定會同開具財產清冊之人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　107年度監宣字第159號\n聲　請　人　鍾嘉宇\n相　對　人　鍾雨泉\n法定代理人　廖飛香\n關　係　人　鍾素美\n上列聲請人聲請改定會同開具財產清冊之人事件，本院裁定如下\n：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受民法第1094條第1 項規定之限制，此於成年人之監護準\n    用之，民法第1106條之1 第1 項、第1113條定有明文。倘會\n    同開具財產清冊之人有不符受監護人之最佳利益，或有顯不\n    適任之情事者，是否得予改定，法無明文，依監護宣告制度\n    乃為保障受監護人最佳利益之法理，此時應類推適用民法第\n    1106條之1 第1 項、第1113條規定，法院得依受監護人、四\n    親等內之親屬、檢察官、主管機關或其他利害關係人之聲請\n    ，改定適當之會同開具財產清冊之人。\n二、聲請人主張：聲請人鍾嘉宇為相對人鍾雨泉之子，相對人前\n    於民國106 年11月22日經本院以106 年度監宣字第438 號裁\n    定為受監護宣告之人，並選定其配偶廖飛香為監護人，指定\n    其長女鍾素美為會同開具財產清冊之人。然因鍾素美持相對\n    人之房屋權狀及相片10張意圖不明、居心叵測，恐有侵害聲\n    請人將來繼承之權利或使聲請人將來有繼承不明債務之虞，\n    鍾素美顯已不適任相對人監護宣告事件會同開具財產清冊之\n    人，爰依法聲請改定聲請人擔任相對人監護宣告事件會同開\n    具財產清冊之人。\n三、經查：\n、按對於因精神障礙或其他心智缺陷，致不能為意思表示或受\n    意思表示，或不能辨識其意思表示之效果者，法院得因本人\n    、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\n    、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n    。法院為監護之宣告時，應依職權就配偶、四親等內之親屬\n    、最近一年有同居事實之其他親屬、主管機關、社會福利機\n    構或其他適當之人選定一人或數人為監護人，並同時指定會\n    同開具財產清冊之人。法院為前項選定及指定前，得命主管\n    機關或社會福利機構進行訪視，提出調查報告及建議。監護\n    之聲請人或利害關係人亦得提出相關資料或證據，供法院斟\n    酌。法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第14\n    條第1 項、第1111條、第1111條之1 分別定有明文。\n、聲請人鍾嘉宇為相對人鍾雨泉之子，相對人前經本院裁定為\n    受監護宣告之人，並選定其配偶廖飛香為監護人，指定其長\n    女鍾素美為會同開具財產清冊之人等情，經本院依職權調取\n    本院106 年度監宣字第438 號卷證查閱屬實。又聲請人雖指\n    稱鍾素美持相對人之房屋權狀及相片10張意圖不明，恐有侵\n    害聲請人將來繼承之權利或使聲請人將來有繼承不明債務之\n    虞，鍾素美顯已不適任相對人之會同開具財產清冊之人等語\n    ，惟聲請人仍必須證明鍾素美所為有事實足認不符受監護宣\n    告之人之最佳利益，或有顯不適任之情事者始可，聲請人僅\n    空言揣測鍾素美有不明意圖，未提出相關事證，且相對人之\n    法定代理人廖飛香於107 年4 月24日到庭亦稱聲請人所謂的\n    權狀、照片已經沒有用了，因為該房屋已經過戶給伊，是聲\n    請人一直不安等語，本院並參酌前開106 年度監宣字第438\n    號卷內桃園市社會工作師公會之調查訪視報告，該報告記載\n    ：相對人發生車禍意外後，相對人事務由廖飛香及其三名女\n    兒共同商議，由廖飛香執行、鍾素美輔助之等語，是亦難認\n    鍾素美有聲請人所指稱有不適任會同開具財產清冊之人之情\n    形。況改定會同開具財產清冊之人是否適任，亦應依相對人\n    之最佳利益為考量，並非依聲請人之利益為考量，本件聲請\n    人聲請改定會同財產清冊之人之理由難認有據。再者，本院\n    106 年度監宣字第438 號案件相對人之財產清冊已由廖飛香\n    會同鍾素美開具並陳報完畢，鍾素美就廖飛香所陳報之財產\n    清冊簽名以示負責，確實符合相對人之最佳利益，本件確實\n    無改定會同開具財產清冊之人之必要及實益，聲請人之聲請\n    難認有理由。\n四、本院審酌上開事證，認為鍾素美擔任相對人之會同開具財產\n    清冊之人，應無不符相對人最佳利益或有顯不適任之情事，\n    聲請人前開主張既非以相對人之最佳利益為考量，鍾素美會\n    同相對人之監護人廖飛香開具相對人之財產清冊並提出於法\n    院，所為亦難認有何不符合相對人利益之情形，是聲請人鍾\n    嘉宇之聲請為無理由，應予駁回。\n五、依家事事件法第97條，非訟事件法第21條第2 項，民事訴訟\n    法第78條，裁定如主文。\n中    華    民    國   107    年    6     月    29    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65b21129327c1d36d4b\" target=\"_blank\">卓立婷</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n                              書記官  郭玉芬\n中    華    民    國   107    年    7     月    4     日\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第14條第1項",
    "民法第1094條第1項"
  ],
  "uuid": "b0479221bde88451f1728aaa50a767354a793127"
}