{
  "casename": "107,監宣,126",
  "place": "PTDV",
  "judge_date": "20180720",
  "issue": "改定受監護宣告人之監護人",
  "type": "民事裁定",
  "content": "臺灣屏東地方法院民事裁定　　　　　　107年度監宣字第126號\n聲　請　人　黃智昌\n　　　　　　黃信昌\n　　　　　　黃禮昌\n聲　請　人\n兼 上共 同\n代　理　人　黃義昌\n相　對　人　徐羽柔\n上開當事人間改定受輔助宣告人徐修吉之輔助人事件，本院裁定\n如下：\n    主    文\n改定黃智昌（男，民國四十年十一月七日生，身分證統一編號：\nZ000000000）、黃信昌（男，民國四十四年六月十八\n日生，身分證統一編號：Z000000000號）為受輔助宣\n告人徐修吉（男，民國五十二年八月十七日生，身分證統一編號\n：Z000000000號）之輔助人。\n相對人徐羽柔應於本裁定確定翌日，將受輔助宣告人徐修吉所有\n身分證件資料交付輔助人黃智昌、黃信昌保管。\n聲請費用由受輔助宣告人徐修吉負擔。\n    理    由\n一、本件聲請意旨略以：徐修吉前經鈞院以102 年度監宣字第\n    130 號裁定宣告為受輔助宣告人，並選定徐修吉之妹即相對\n    人徐羽柔為輔助人。緣輔助人徐羽柔甚少探視受輔助人徐修\n    吉，要求聲請人等探視徐修吉須經過其同意，有時甚至不同\n    意聲請人等探視，也不同意聲請人等於過年期間接徐修吉回\n    住處同住。現輔助人徐羽柔自身亦患有憂鬱症，且居無定所\n    、聯絡不易，徐修吉之治療及繳費相關事宜經常是醫院通知\n    聲請人等到院處理，徐羽柔已不適任徐修吉之輔助人。而聲\n    請人等為受輔助宣告人徐修吉之舅，與受輔助宣告人感情親\n    密，是認由聲請人黃智昌、黃信昌共同擔任其輔助人，應較\n    能符合受輔助宣告人徐修吉之最佳利益，爰依法聲請鈞院改\n    定受輔助宣告人之輔助人等語。\n二、按受輔助宣告之人，應置輔助人，民法第1113條之1第1項定\n    有明文。次按有事實足認監護人不符受監護人之最佳利益，\n    或有顯不適任之情事者，法院得依受監護人、四親等內之親\n    屬、檢察官、主管機關或其他利害關係人之聲請，改定適當\n    之監護人，不受第1094條第1項規定之限制，民法第1106條\n    之1第1項亦有明定，並依同法第1113條之1第2項規定，於輔\n    助人及有關輔助之職務準用之。據此，如有事實足認輔助人\n    不符受輔助人之最佳利益，或有顯不適任之情事者，法院得\n    依受輔助人、四親等內之親屬、檢察官、主管機關或其他利\n    害關係人之聲請，改定適當之輔助人。另按，法院為改定輔\n    助人之裁定前，應依受輔助宣告人之年齡及識別能力等身心\n    狀況，於法庭內、外，以適當方式，曉諭裁判結果之影響，\n    使其有表達意願或陳述意見之機會，並應使關係人有陳述意\n    見之機會，家事事件法第108 條第1 項準用同法第106 、10\n    8 條亦有明文規定。\n三、查聲請人上開主張，業據本院依職權調取本院102 年度監宣\n    字第130 號家事卷宗核閱無訛，復經聲請人等及證人陳苑忍\n    、曾韋國、徐秀文於本院調查時陳述明確，受輔助宣告人徐\n    修吉亦到庭陳稱：「（問：住院期間，徐羽柔是否有去看過\n    你？）3 、4 個月前最後一次來看我。」、「（問：是否可\n    以跟徐羽柔聯絡？）沒有辦法，因為打她電話都是語音信箱\n    。」、「（問：你在療養院的費用何人支付？）都是我舅舅\n    。」、「（問：對於你舅舅聲請擔任你的輔助人，是否同意\n    ？）我同意由黃智昌、黃信昌擔任我的輔助人。」，核與聲\n    請人所陳大致相符，另參酌本院函查高雄榮民總醫院屏東分\n    院有關輔助人徐羽柔之就醫病歷，認聲請人等之主張堪信為\n    真實。輔助人徐羽柔經本院合法通知未到庭應訊，亦未提出\n    任何書狀或陳述。而聲請人等為受輔助宣告人徐修吉之三親\n    等旁系血親，從而，聲請人等聲請改定受輔助宣告人徐修吉\n    之輔助人，自屬有據，應予准許。\n四、本院復斟酌聲請人黃智昌、黃信昌為受輔助宣告人徐修吉之\n    舅，受輔助宣告人現受其照顧，且渠等明確表示願意擔任其\n    輔助人，是認由聲請人黃智昌、黃信昌共同擔任受輔助宣告\n    人徐修吉之輔助人，應能符合受輔助宣告人之最佳利益，爰\n    裁定如主文第1 項所示。\n五、依家事事件法第177 條第2 項準用同法第164 條第2 項規定\n    ，裁定如主文。\n中    華    民    國  107     年    7     月    20    日\n                      家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36eac\" target=\"_blank\">廖文忠</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n應繳納抗告費新台幣1,000元。\n中    華    民    國  107     年    7     月    20    日\n                                書記官  許珍滋\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "0c98fa0dfab372a5e13a54a4936efd581dfa359c"
}