{
  "casename": "107,監宣,926",
  "place": "TYDV",
  "judge_date": "20190531",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　107 年度監宣字第926 號\n聲　請　人　鄧官玉嬌　　\n相　對　人　鄧文光　　　\n　　　　　　陳心愉　　　\n關　係　人　王春麗　　　\n　　　　　　王生祥　　　\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主  文\n改定鄧文光（男、民國00年0 月00日生；身分證統一編號：Z000000000號）為受監護宣告之人王鄧春麗（女、民國00年0 月00日\n生；身分證統一編號：Z000000000號）、王生祥（男、民國00年\n0 月00日生；身分證統一編號：Z000000000號）之監護人。\n指定陳心愉（女、民國00年00月00日生；身分證統一編號：Z000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人王鄧春麗、王生祥負擔。\n    理  由\n一、按民法總則中華民國97年5 月2 日修正之條文施行前，已為\n    禁治產宣告者，視為已為監護宣告；民法規定之禁治產或禁\n    治產人，自民法總則中華民國97年5 月2 日修正之條文施行\n    後，一律改稱為監護或受監護宣告之人，民法總則施行法第\n    4 條第2 項、第4 條之1 分別定有明文。又97年5 月2 日修\n    正之民法親屬編第四章條文施行前所設置之監護人，於修正\n    施行後，適用修正後之規定，民法親屬編施行法第14條之2\n    亦有明文。次按有事實足認監護人不符受監護人之最佳利益\n    ，或有顯不適任之情事者，法院得依前條第1 項聲請權人之\n    聲請，改定適當之監護人，不受第1094條第1 項規定之限制\n    ；法院依前項選定監護人或依第1106條及第1106條之1 另行\n    選定或改定監護人時，應同時指定會同開具財產清冊之人，\n    民法第1106條之1 第1 項、第1094條第4 項明文規定。前開\n    關於未成年人監護規定，於成年人之監護準用之，此觀民法\n    第1113條之規定即明。\n二、本件聲請意旨略以：聲請人為關係人即受監護宣告人王鄧春\n    麗、王生祥之母親、外祖母，相對人鄧文光分別為關係人2\n    人之哥哥、舅舅，相對人陳心愉則為關係人2 人之旁系姻親\n    親屬；關係人2 人因已不能為、受意思表示或辨識其效果，\n    前經鈞院於民國95年12月29日以95年度禁字第185 號裁定宣\n    告為禁治產人，由聲請人為關係人2 人之監護人，現因聲請\n    人年屆88歲，年事已高，又身體狀況已不若以往，無力負擔\n    養護關係人2 人之責任，是顯有不適任監護人之情事；而相\n    對人2 人為夫妻，亦為關係人2 人之親屬，考量關係人2 人\n    最佳利益，聲請人爰依民法第1113條準用第1106條之1 第1\n    款規定，聲請改由相對人鄧文光擔任關係人2 人之監護人，\n    併指定相對人陳心愉為會同開具財產清冊之人等語。\n三、經查，聲請人主張其為關係人王鄧春麗之母親、關係人王生\n    祥之外祖母，關係人2 人前經本院於95年12月29日以95年度\n    禁字第185 號裁定宣告為禁治產人，聲請人則當然為關係人\n    2 人之監護人等事實，有聲請人提出之戶籍謄本為憑，並經\n    本院調閱95年度禁字第185 號卷宗核閱無訛，是堪信為真實\n    。\n四、聲請人復主張其年事已高，體力不若以往，無法勝任監護人\n    一職，故為相對人之最佳利益，爰聲請改定監護人等節，有\n    卷附聲請人戶籍謄本可稽，聲請人為20年1 月2 日出生，現\n    年88歲，確實已屆高齡，且據卷附桃園市會工作師公會訪視\n    報告可稽，聲請人目前生活狀況為身體機能日漸退化，需定\n    期至居所附近醫療院所接受復健治療，現以個人休養為主等\n    狀況，堪信聲請人所述其無法勝任監護人一職之主張為真實\n    ，為關係人最佳利益考量，自有依法改定監護人之必要。\n五、再按法院選定監護人時，應依受監護宣告之人之最佳利益，\n    優先考量受監護宣告之人之意見，審酌一切情狀，並注意下\n    列事項：受監護宣告之人之身心狀態與生活及財產狀況。\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之\n    情感狀況。監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。法人為監護人時，其事業之種類與內容\n    ，法人及其代表人與受監護宣告之人之利害關係，民法第11\n    11條之1 定有明文。\n六、本件就適宜由何人擔任擔任監護人及會同開具財產清冊之人\n    部分，本院囑請桃園市社會工作師公會對兩造及關係人進行\n    訪視，經桃園市社會工作師公會於108 年1 月31日以桃林字\n    第108153號函暨所附之監護（訪視）宣告調查訪視報告記載\n    建議略以：「本案之聲請人鄧官玉嬌女士為關係人一王鄧春\n    麗女士的母親亦為關係人二王生祥先生的外婆；相對人一鄧\n    文光先生為關係人一王鄧春麗女士的弟弟亦為關係人二王生\n    祥的舅舅；相對人二陳心愉女士為關係人一王鄧春麗女士的\n    弟媳亦為關係人二王生祥的舅媽。關係人一王鄧春麗女士現\n    為居家式照顧，由印尼籍看護提供日常生活照顧；關係人二\n    王生祥先生為機構式照顧，由機構生活輔導員協助日常生活\n    照顧，關係人一王鄧春麗女士與關係人二王生祥先生之事務\n    均由相對人一鄧文光先生及相對人二陳心愉女士共同處理，\n    關係人一王鄧春麗女士之外籍看護費用與關係人二王生祥先\n    生每月零用錢亦由相對人一鄧文光先生及相對人二陳心愉女\n    士共同支付。訪視當天，訪員向聲請人、相對人一鄧文光先\n    生及相對人二陳心愉女士說明本案意涵後，聲請人與相對人\n    一鄧文光先生及相對人二陳心愉女士商議後決定改由相對人\n    一鄧文光先生為本案監護人人選、相對人二陳心愉女士為本\n    案會同開具財產清冊之人人選，而相對人一鄧文光先生具擔\n    任監護人意願、相對人二陳心愉女士具擔任會同開具財產清\n    冊之人意願。綜合評估，關係人一即受監護宣告人王鄧春麗\n    女士、關係人二即受監護宣告人王生祥先生的受照顧狀況、\n    聲請人鄧官玉嬌女士、相對人一鄧文光先生及相對人二陳心\n    愉女士的陳述未見明顯不適任之消極原因，仍請鈞院以相對\n    人最佳利益為考量，並參酌相關事證後予以綜合裁量之。」\n    等語（見本院卷第15至19頁反面）。\n七、本件聲請人原係關係人2 人監護人，然因年事已高，體力不\n    若以往，平日需往返醫院復健治療，顯見聲請人無力繼續擔\n    任關係人2 人之監護人，故有改定監護人之必要。本院參酌\n    上揭訪視報告、95年度禁字第185 號裁定內容，可知相對人\n    鄧文光為關係人王鄧春麗之哥哥、關係人王生祥之舅舅，相\n    對人鄧文光素日亦有參與照顧關係人2 人之事務，對於關係\n    人2 人之養護狀況同樣熟悉，且有擔任受監護宣告人監護人\n    之意願，而關係人2 人現受照顧狀況均屬良好，故若由相對\n    人鄧文光擔任監護人，應可提供關係人2 人良好之生活照顧\n    與保護，誠屬符合受監護宣告之人之最佳利益，爰依前揭規\n    定選定相對人鄧文光為關係人王鄧春麗、王生祥之監護人。\n    另會同開具財產清冊之人部分，相對人陳心愉為相對人鄧文\n    光之配偶，其與關係人為旁系姻親親屬關係，並有意願擔任\n    會同開具財產清冊之人，爰依前揭規定，指定關係人為會同\n    開具財產清冊之人。又依民法第1113條準用同法第1099條之\n    規定，於監護開始時，監護人對於受監護宣告人之財產，應\n    會同開具財產清冊之人於2 個月內開具財產清冊並陳報法院\n    ，併此敘明。\n八、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   108    年    5     月     31   日\n                      家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f67021129327c1d3796b\" target=\"_blank\">黃裕民</a>\n以上正本係就原本作成。\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1000元。\n中    華    民    國   108    年    5     月    31    日\n                                書記官  高  平\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1099條",
    "民法第1113條",
    "民法第1094條第4項",
    "民法第1106條之1第1款"
  ],
  "uuid": "8e8b5667cdfcdc9369ed373db9a754b80384fbe3"
}