{
  "casename": "107,輔宣,8",
  "place": "MLDV",
  "judge_date": "20181011",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣苗栗地方法院民事裁定　　　　　　　107年度輔宣字第8號\n聲　請　人　陳春秀　\n相　對　人　曾任右　\n上列當事人間請求改定輔助人事件，本院裁定如下：\n    主      文\n改定聲請人陳○秀為受輔助宣告人曾○右之輔助人。\n除民法第十五條之二第一項第一款至第六款所定之行為外，受輔\n助宣告之人曾○右結婚及所為之法律行為金額或價額在新台幣壹\n萬壹仟元以上者，均應經輔助人同意。\n程序費用新臺幣壹仟元由受輔助宣告之人曾○右負擔。\n    理    由\n一、聲請意旨略以：兩造為母子關係，相對人即受輔助宣告人曾\n    任右前經本院以99年度輔宣字第62號裁定為受輔助宣告之人\n    ，並由其父曾○貴擔任輔助人。因曾○貴年事已高、行動不\n    便，不宜再擔任曾○右之輔助人，爰聲請改定聲請人為受輔\n    助宣告之人曾○右之輔助人，以利日後協助處理事務。又原\n    輔助宣告要求相對人所為之法律行為在新臺幣（下同）5,00\n    0 元以上者，應經輔助人同意，惟相對人現有工作，常有較\n    大筆金額存取之必要，故希望變更為11,000元以上；又相對\n    人前擅自決定結婚，引發糾紛，現仍纏訟中，故希望增加結\n    婚亦需輔助人同意之條款等語。\n二、按受輔助宣告之人應置輔助人；法院為輔助之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為輔助人，且法院選定輔助人時，應依受輔助宣告之人\n    之最佳利益，優先考量受輔助宣告之人之意見，審酌一切情\n    狀，並注意下列事項：一、受輔助宣告之人之身心狀態與生\n    活及財產狀況。二、受輔助宣告之人與其配偶、子女或其他\n    共同生活之人間之情感狀況。三、輔助人之職業、經歷、意\n    見及其與受輔助宣告之人之利害關係，民法第1113條之1第1\n    項、第1113條之1第2項準用第1111條、第1111條之1定有明\n    文。又有事實足認輔助人不符受輔助人之最佳利益，或有顯\n    不適任之情事者，法院得依民法第1113條之1第2項準用第11\n    06條第1項聲請權人之聲請，改定適當之輔助人。\n三、經查，聲請人主張相對人前經本院裁定宣告為受輔助宣告之\n    人，並由相對人之父曾○貴任輔助人，惟曾○貴年事已高、\n    行動不便，無法為其處理事務，不符合受輔助人最佳利益等\n    情，業據其提出戶口名簿影本為證。又經本院函請苗栗縣政\n    府進行訪視略以：相對人於今年9 月起擔任環保局外包人員\n    ，月收約為26,000元，過去曾遭人欺騙欠債，已還清；又因\n    衝動而有和潤汽車車貸，每月6,000 元。相對人四肢健全，\n    活動力良好，能做基本交談，生活自理能力佳；目前因為精\n    神分裂症穩定服藥，每個月固定回診領藥。原輔助人過去與\n    聲請人共同照顧相對人，惟近年因跌倒致大腿骨折，行動不\n    便，家庭協議改由聲請人任輔助人。考量原輔助人年事已高\n    、行動不便，且相對人對金錢使用概念薄弱，建議改定由聲\n    請人為輔助人，並繼續由家人提供照顧協助等語，有苗栗縣\n    政府107 年10月1 日府社救字第1070192929號函附苗栗縣政\n    府監護宣告案件訪視調查表1 份在卷可稽。是本院審酌上情\n    ，認改由聲請人擔任輔助人，並無不當，爰裁定如主文第1\n    項所示。\n四、聲請人聲請變更執行職務範圍部分，本院審酌相對人現既有\n    正職，確有較高額金錢存取之必要，若均需輔助人同意或拆\n    成小筆金額，對輔助人及相對人均有不便之處；又相對人前\n    有離婚事件繫屬於本院（106 年度婚字第119 號，現上訴至\n    臺灣高等法院臺中分院）之情，有民事前案紀錄表可查，且\n    為本院職務上已知之事，是聲請人請求受輔助人結婚及11,0\n    00元以上之法律行為需經輔助人同意，確有必要性。又相對\n    人於本件訊問時當庭表示同意聲請人上開聲請內容，爰就聲\n    請人聲請變更輔助人執行職務範圍裁定如主文第2 項所示。\n五、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   107    年    10    月    11    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36fdb\" target=\"_blank\">曾建豪</a>\n以上正本係照原本作成。\n如對本裁定不服，應於裁定送達後10日內向本院提出抗告狀附繕\n本，並繳納抗告費新台幣1,000元。\n中    華    民    國   107    年    10    月    11    日\n                              書記官  黃惠鈴\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第15條之2第1項第1款",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民法第1106條第1項"
  ],
  "uuid": "c9ee0124636c3ad760c74136c09f13fe401939e0"
}