{
  "casename": "107,輔宣,23",
  "place": "CHDV",
  "judge_date": "20181228",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　107年度輔宣字第23號\n聲　請　人　梁家雄　\n\n相　對　人　梁慶銘　\n\n關　係　人　梁秀蓁　\n　　　　　　梁凱瑞　\n兼上 二 人\n法定代理人　丁喬美（原名丁氏貳）\n\n關　係　人　梁藍切　\n　　　　　　梁桂花　\n\n　　　　　　梁美華　\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定梁家雄（男，民國00年0月0日生，身分證統一編號：Z000000000號）為受輔助宣告之人梁慶銘（男，民國00年00月00日生，\n身分證統一編號：Z000000000號）之輔助人。\n聲請程序費用由受輔助宣告之人負擔。\n    理    由\n一、本件聲請意旨略以：相對人梁慶銘因妄想型思覺失調症，前\n    經本院於民國104年5月22日，以104年度輔宣字第3號裁定為\n    受輔助宣告之人，並選定聲請人及相對人梁慶銘之前妻丁喬\n    美（原名丁氏貳）為共同輔助人，惟相對人梁慶銘與丁喬美\n    業於107年6月27日兩願離婚，是以丁喬美與相對人梁慶銘已\n    不具配偶關係，丁喬美已不適任相對人梁慶銘之輔助人職務\n    ，若再由聲請人與丁喬美共同擔任相對人梁慶銘之輔助人，\n    將不符梁慶銘之最佳利益，爰依法聲請准予改定輔助人由聲\n    請人單獨任之等語。\n二、關係人即相對人之長女梁秀蓁、長子梁凱瑞陳述意旨略以：\n    渠等不同意相對人之輔助人變更由聲請人單獨任之，請本院\n    撤銷聲請人為輔助人之名義，改由渠等母親丁喬美單獨擔任\n    輔助人，以保障渠等權益等語。\n三、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：一、受輔助宣告之人之\n    身心狀態與生活及財產狀況。二、受輔助宣告之人與其配偶\n    、子女或其他共同生活之人間之情感狀況。三、輔助人之職\n    業、經歷、意見及其與受輔助宣告之人之利害關係。四、法\n    人為輔助人時，其事業之種類與內容，法人及其代表人與受\n    輔助宣告之人之利害關係，民法第1113條之1第1項、第1113\n    條之1第2項準用同法第1106條之1第1項、第1111條之1分別\n    定有明文。\n四、經查，聲請人主張之上開事實，業據其提出戶籍謄本、本院\n    104年度輔宣字第3號民事裁定等件為證，並經本院依職權調\n    閱104年度輔宣字第3號全卷查閱屬實，堪信為真。本院審酌\n    相對人與丁喬美已於107年6月27日兩願離婚，丁喬美已非相\n    對人之妻，若再由丁喬美與聲請人共同擔任相對人之輔助人\n    ，難認符合相對人之最佳利益。考量聲請人原本即是相對人\n    之共同輔助人，其有意願繼續擔任相對人之輔助人；相對人\n    之大姐梁桂花、二姐梁美華亦同意由聲請人單獨擔任相對人\n    之輔助人，有同意書附卷供參；況相對人於本院審理時亦表\n    明希望由聲請人擔任其輔助人等語明確，是認相對人之輔助\n    人改由聲請人單獨任之，應能善盡保護相對人權益之責任，\n    符合梁慶銘之最佳利益。故本件聲請於法有據，爰依首揭規\n    定，改定聲請人為受輔助宣告人梁慶銘之輔助人。\n五、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   107    年    12    月    28    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d37925\" target=\"_blank\">黃楹榆</a>\n正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000元。\n中    華    民    國   107    年    12    月    28    日\n                            書記官  許雅涵\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "062f934774a26fb7f04c95198058f67945a7ce96"
}