{
  "casename": "107,輔宣,9",
  "place": "PCDV",
  "judge_date": "20180731",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　　107年度輔宣字第9號\n聲　請　人　周進發\n非訟代理人　陳文元律師\n複代理人　　陳哲民律師\n相　對　人　周慧金\n受　輔　助\n宣　告　人　周鋅經\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定周進發（男、民國00年00月0 日生、身分證統一編號：Z000000000號）為受輔助宣告之人周鋅經（男，民國00年0 月0 日生\n，身分證統一編號：Z000000000號）之輔助人。\n聲請費用由受輔助宣告之人周鋅經負擔。\n    理      由\n一、聲請人主張：\n  聲請人為受輔助宣告之人周鋅經（下稱受輔助人周鋅經）之\n    子，相對人周慧金則為受輔助人周鋅經之胞妹。受輔助人周\n    鋅經前於民國101 年2 月29日經鈞院以100 年度監宣字第41\n    4 號民事裁定宣告為受輔助宣告之人，並選任相對人周慧金\n    為輔助人。\n  受輔助人周鋅經於年輕時起即患有妄想型思覺失調症，雖不\n    至於完全無法自理生活，然仍需他人提供食宿及金錢，於聲\n    請人在學期間尚無工作能力時，賴相對人協助照顧，聲請人\n    十分感激。然聲請人自100 年起入營服役後，已有相當之經\n    濟能力，現亦負責受輔助人周鋅經之生活費用。\n  相對人現有若干情狀較不適宜擔任輔助人：\n  1.相對人現年60餘歲，年事已高，近年已退休，現無工作，尚\n    須扶養無工作之配偶即訴外人張憲章及渠等之子女。而聲請\n    人則現年30歲，年輕力壯，任職於我國海軍，係有穩定收入\n    之公務員，且聲請人乃受輔助人唯一之子，係最近親屬，由\n    聲請人照顧受輔助人，合乎倫常道德，亦較無可能發生不利\n    於受輔助人周鋅經之情事。\n  2.聲請人自幼即與受輔助人周鋅經同住，輾轉搬遷後，渠等於\n    97年間搬至高雄市○○區○○○路000 號11樓（下稱高雄住\n    處），100 年下半年及101 年上半年間受輔助人則暫住於新\n    北市樹林區其名下房地。近10年來係由聲請人負責照顧受輔\n    助人，對於受輔助人之身體狀況、生活需求，聲請人較長期\n    住居於北部之相對人更為清楚。又聲請人之配偶巫虹儀婚後\n    亦同住於高雄住處，時常協助聲請人照顧受輔助人之生活起\n    居，故由實際照顧者即聲請人任輔助人，較能維護受輔助人\n    周鋅經之利益。而相對人既未與受輔助人同住，亦甚少至高\n    雄探視受輔助人，若受輔助人有臨時、急迫之需求，相對人\n    實在鞭長莫及，客觀上相對人顯有不適任之情。\n  並聲明：改定由聲請人周進發為受輔助人周鋅經之輔助人等\n    語。\n二、相對人周慧金主張：\n  聲請人年幼時尚不能承擔照顧受輔助人周鋅經之責任，當時\n    係由伊及伊配偶張憲章幫忙照顧受輔助人，嗣聲請人任職業\n    軍人，逢週末返回高雄住處始能協助照顧受輔助人，其餘時\n    間則由伊配偶張憲章主要負責照顧受輔助人，伊則住居於新\n    北市樹林區，三年前搬至新北市三峽區。嗣於106 年9 月伊\n    配偶張憲章將受輔助人完全交予聲請人照顧，惟伊配偶張憲\n    章仍與聲請人及受輔助人周鋅經同住。\n  伊擔心聲請人任意處分受輔助人名下之新北市樹林區柑園街\n    二段282 號不動產，而有害受輔助人周鋅經之權益。且伊因\n    任輔助人，現仍為受輔助人周鋅經擔任保證人，於更換保證\n    人前，尚不能同意聲請人任輔助人，並聲明：駁回聲請人之\n    請求等語。\n三、按受輔助宣告之人應置輔助人，民法第1113條之1 第1 項定\n    有明文。又法院選定監護人時，應依受監護宣告之人之最佳\n    利益，優先考量受監護宣告之人之意見，審酌一切情狀，並\n    注意下列事項：一、受監護宣告之人之身心狀態與生活及財\n    產狀況。二、受監護宣告之人與其配偶、子女或其他共同生\n    活之人間之情感狀況。三、監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。四、法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係；而有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依受監護人、四親等內之親屬、\n    檢察官、主管機關或其他利害關係人之聲請，改定適當之監\n    護人；民法1111條之1 、第1106條之1 各定有明文。上開規\n    定，並依民法第1113條之1 第2 項規定於輔助人及有關輔助\n    之職務準用之。\n四、本院之判斷：\n  關於兩造與受輔助人周鋅經之關係乙節：\n    聲請人周進發為受輔助人周鋅經之子，相對人周慧金則為受\n    輔助人周鋅經之胞妹，此為兩造所不爭執，並有彼等之戶籍\n    謄本在卷可稽。再者，受輔助人周鋅經前經本院於101 年2\n    月29日以100 年度監宣字第414 號民事裁定宣告為受輔助宣\n    告之人，並選任其胞妹即相對人周慧金為輔助人等情，亦為\n    兩造所不爭執，且經本院調閱前開卷宗核閱無誤，復有本院\n    依職權列印之本院100 年度監宣字第414 號民事裁定影本1\n    件附卷足憑，自堪以認定。\n  關於兩造之資歷乙節：\n    聲請人周進發為受輔助人之子，高職畢業，現任我國海軍航\n    空上士，於高雄市左營區服役，每月收入約新台幣（下同）\n    47,000元，名下有一間房子；而相對人周慧金則為受輔助人\n    之胞妹，國小畢業，於餐廳任洗碗工，每月收入約16,000元\n    ，名下有3 個車位，此業據兩造分別陳述在卷，並有聲請人\n    提出之戶籍謄本、在職證明等件在卷可參，復經本院依職權\n    調取兩造之稅務電子閘門財產所得調件明細表核閱無訛，有\n    該明細表附卷可憑，堪信為真實。\n  關於受輔助人周鋅經之受照護、居住情形乙節：\n    受輔助人周鋅經於90年4 月20日罹患精神分裂症，雖尚能自\n    理生活，然仍需他人協助照顧，適聲請人在學期間尚無工作\n    能力時，係由相對人周慧金及其配偶張憲章負責照顧受輔助\n    人。於97年間，聲請人、受輔助人周鋅經、相對人配偶張憲\n    章搬遷至前開高雄住處，相對人配偶張憲章時常協助照顧受\n    輔助人；於100 年間，聲請人任職業軍人，開始有穩定收入\n    ；於100 年下半年及101 年上半年間，受輔助人曾暫住於新\n    北市樹林區其名下房地；嗣聲請人於102 年結婚，其配偶巫\n    虹儀亦一同協助照顧受輔助人，平、假日聲請人均能協助照\n    顧受輔助人；於106 年9 月間，相對人配偶張憲章將受輔助\n    人完全交由聲請人照顧迄今。受輔助人之生活費用主要由聲\n    請人負擔，並有受輔助人名下新北市樹林區不動產之房租收\n    入每月12,000元挹注。又相對人始終住居於新北市，雖曾定\n    期至高雄探望受輔助人，然自106 年9 月起則未再前往高雄\n    探視受輔助人等情，業經聲請人陳明在卷，並為相對人所不\n    爭執。且經本院詢問受輔助人周鋅經以「在106 年9 月以前\n    你妹婿是否也有照顧你？」、「相對人平常多久會去高雄看\n    你一次？」、「你目前的生活費用來源為何？」等問題，受\n    輔助人周鋅經分別答以「沒有，都是我兒子照顧。」、「三\n    個月，這幾個月沒來看。」、「由聲請人負擔及我的房子租\n    金。」等語，可認聲請人之主張為真實（參見本院107 年5\n    月24日非訟事件筆錄）。\n  關於受輔助人周鋅經之意願乙節：\n    經本院詢以「你希望由何人來照顧你？擔任你的輔助人？為\n    何？」、「目前你住在何處？有何人同住？」、「除了聲請\n    人外，還有誰會協助照顧你？」、「你是否本來都長期住在\n    高雄市○○區○○○路000 號11樓，聲請人也同住，只是在\n    100 年下半年及101 年上半年住在樹林區柑園街二段282 號\n    你名下的房子，後來又搬回高雄的房子跟聲請人同住？」受\n    輔助人周鋅經分別答以「由我兒子即聲請人。畢竟他是我的\n    親兒子，他也跟我住在一起，照顧我。」、「住高雄市○○\n    區○○○路000 號11樓，有我媳婦、我妹婿。」、「我媳婦\n    也會照顧我。」、「是。」等語（見上開筆錄）。參酌受輔\n    助人之陳述，其既於100 年下半年及101 年上半年間獨自住\n    居於名下新北市樹林區之房屋，可認受輔助人尚非完全不能\n    自理生活，則受輔助人周鋅經表示願由獨子即聲請人任輔助\n    人，應係受輔助人基於過去生活經驗而來之真意，自宜予尊\n    重。\n  綜上事證，受輔助人周鋅經於90年4 月20日罹患精神分裂症\n    後，曾短暫由相對人周慧金照顧，此後於97年間，聲請人、\n    受輔助人、相對人配偶張憲章搬遷並共同居住於高雄市三民\n    區十全二路160 號11樓，由聲請人、相對人配偶張憲章分擔\n    照顧受輔助人之責任。嗣102 年間聲請人婚後，其配偶巫虹\n    儀遷入前開高雄住處，亦一同照料受輔助人。又受輔助人之\n    生活費用主要由聲請人負擔，受輔助人每月另有房租收入。\n    相對人則始終住居於新北市，固曾定期至高雄探望受輔助人\n    ，然於106 年9 月起則未再前往高雄探視受輔助人迄今。是\n    近10年來相對人既委由其配偶張憲章照顧受輔助人，且相對\n    人配偶張憲章於106 年9 月間亦將照顧受輔助人之責任完全\n    交與聲請人，足認現由相對人任輔助人並未符合受輔助人周\n    鋅經之最佳利益。\n  本院依上開調查結果，認由相對人周慧金擔任受輔助人周鋅\n    經之輔助人確有不符合受輔助人周鋅經最佳利益之情事。另\n    審酌聲請人周進發為受輔助人周鋅經之子，二人同住一處，\n    受輔助人周鋅經生活相關事務現均由聲請人周進發協助處理\n    ，且聲請人周進發有輔助受輔助人周鋅經之意願及能力，並\n    適於任之，而受輔助人周鋅經亦同意由聲請人周進發任其輔\n    助人，是改定由聲請人周進發為受輔助人周鋅經之輔助人，\n    應能符合受輔助人周鋅經之最佳利益，爰改定聲請人周進發\n    為受輔助人周鋅經之輔助人。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於裁定\n    結果不生影響，爰不予一一論列，併予敘明。\n六、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   107    年    7     月    31    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37662\" target=\"_blank\">郭光興</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000 元。\n中    華    民    國   107    年    8     月    1     日\n                            書記官  蔡安程\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "2e4364439828c0e2070a445b606f7b999897008c"
}