{
  "casename": "107,輔宣,20",
  "place": "PCDV",
  "judge_date": "20180827",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　　　 107年度輔宣字第20號\n聲　請　人　吳光一\n非訟代理人　陳雅珍律師\n相對人即受\n輔助宣告人　吳美瓊\n利害關係人　新北市政府社會局\n　　　　　　吳光彥\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主      文\n改定吳光一（男、民國00年0 月00日生、身分證統一編號：Z000000000號）為相對人即受輔助宣告之人吳美瓊（女，民國00年0\n月00日生，身分證統一編號：Z000000000號）之輔助人。\n聲請費用由受輔助宣告之人吳美瓊負擔。\n    理      由\n一、聲請人主張：\n(一)聲請人吳光一為相對人即受輔助宣告之人吳美瓊（下稱相對\n    人）之胞兄。相對人前因慢性精神分裂症經臺灣臺北地方法\n    院以99年度監宣字第394 號民事裁定宣告為受輔助宣告之人\n    ，並選定其胞弟吳光龍為輔助人，嗣相對人聲請撤銷其輔助\n    宣告，經臺灣臺北地方法院以100 年度輔宣字第17號民事裁\n    定駁回其聲請，並因輔助人吳光龍亦患有精神疾病，改定由\n    臺北市政府社會局任相對人之輔助人，經臺北市政府社會局\n    提起抗告後，臺灣臺北地方法院以101 年度家聲抗字第3 號\n    民事裁定改定由新北市政府社會局為相對人之輔助人。\n(二)聲請人雖知相對人早已罹患精神分裂症，然因相對人精神狀\n    況尚屬正常，兩造遂未有聯繫。嗣因友人告知，聲請人始獲\n    悉相對人精神狀況惡化，乃於民國105 年12月間安排相對人\n    入住臺南文華精神護理之家（地址：臺南市○○區○○里○\n    ○○00○0 號），並定期固定探望相對人，如相對人狀況不\n    佳，聲請人均會立即處理，且聲請人曾通知原輔助人新北市\n    政府社會局上情，然社會局並未介入處理。\n(三)現兩造父母均已死亡，兩造兄弟吳光龍曾任相對人之輔助人\n    ，亦已死亡；另相對人及兩造胞弟吳光彥均同意由聲請人任\n    相對人之輔助人。聲請人係臺灣大學商研所畢業，目前經營\n    機械製造公司，每月收入約新台幣（下同）12萬元，名下有\n    數筆房地、股票，現住在新北市○○區○○○路○段000 號\n    十八樓住處，此係聲請人配偶之遺產，登記於其子名下；而\n    相對人名下有2 間房產，相對人之每月基本開銷3,8000元，\n    零用金10,000元，其餘在醫院看診、購買保健營養食品、搭\n    乘救護車等費用約每月20,000元，上開費用均由聲請人負擔\n    。綜上所述，相對人現已有最近親屬即聲請人可任其輔助人\n    ，爰依法請求改定聲請人為相對人之輔助人，以維護受輔助\n    宣告之人之最佳利益等語。\n二、相對人即受輔助人吳美瓊則出具同意書同意改定聲請人任其\n    輔助人。\n三、按受輔助宣告之人應置輔助人，民法第1113條之1 第1 項定\n    有明文。又法院選定監護人時，應依受監護宣告之人之最佳\n    利益，優先考量受監護宣告之人之意見，審酌一切情狀，並\n    注意下列事項：一、受監護宣告之人之身心狀態與生活及財\n    產狀況。二、受監護宣告之人與其配偶、子女或其他共同生\n    活之人間之情感狀況。三、監護人之職業、經歷、意見及其\n    與受監護宣告之人之利害關係。四、法人為監護人時，其事\n    業之種類與內容，法人及其代表人與受監護宣告之人之利害\n    關係；而有事實足認監護人不符受監護人之最佳利益，或有\n    顯不適任之情事者，法院得依受監護人、四親等內之親屬、\n    檢察官、主管機關或其他利害關係人之聲請，改定適當之監\n    護人；民法1111條之1 、第1106條之1 各定有明文。上開規\n    定，並依民法第1113條之1 第2 項規定於輔助人及有關輔助\n    之職務準用之。\n四、聲請人主張之上揭事實，業據其提出臺北地方法院99年度監\n    宣字第394 號民事裁定列印本、臺灣臺北地方法院100 年度\n    輔宣字第17號民事裁定列印本、臺灣臺北地方法院以101 年\n    度家聲抗字第3 號民事裁定列印本、兩造及兄弟吳光彥戶籍\n    謄本、兩造父母吳欽水、吳鄭及兩造兄弟吳光龍之除戶戶\n    籍謄本、親屬系統表、聲請人支付相對人每月費用明細表、\n    聲請人擔任光淙股份有限公司負責人證明（股份有限公司變\n    更登記表）、文華精神護理之家住民收費明細20件、相對人\n    同意書、兩造兄弟吳光彥同意書等件為憑，並經證人即聲請\n    人之女吳宜真到庭陳述無訛，核與聲請人所述情節相符（參\n    見本院107 年7 月26日非訟事件筆錄）。另經本院依職權函\n    詢利害關係人即原輔助人新北市社會局之意見，據其回函：\n    「……本局評估尚無介入協處事項，考量未來案涉醫療決策\n    等相關議題，似應由其親屬擔任輔助人似較符其最佳利益，\n    建請貴院審酌辦理。另本局於107 年7 月26日將不另派員出\n    席到庭陳述意見。」等語，此有該局107 年7 月20日新北社\n    障字第1071348672號函文1 件在卷可稽。此外，關於兩造之\n    財產所得資料，亦經本院依職權調閱兩造之稅務電子閘門財\n    產所得調件明細表查明無訛，此有兩造之稅務電子閘門財產\n    所得調件明細表各1 份附卷可查。依上開調查，自堪信聲請\n    人之主張為真實。\n五、本院依上開調查結果，認由利害關係人新北市政府社會局擔\n    任相對人即受輔助人吳美瓊之輔助人確有不符合相對人最佳\n    利益之情。另審酌聲請人為相對人之胞兄，已於105 年12月\n    起實際負擔照顧相對人之責任，現相對人生活相關事務均由\n    聲請人協助處理，且聲請人有輔助相對人之意願及能力，並\n    適於任之，而相對人及其最近親屬吳光彥亦均同意由聲請人\n    擔任相對人之輔助人，是改定由聲請人為相對人之輔助人，\n    應能符合相對人之最佳利益，爰改定聲請人為相對人即受輔\n    助人吳美瓊之輔助人。\n六、依家事事件法第177 條第2 項、第164 條第2 項，裁定如主\n    文。\n中    華    民    國   107    年    8     月    27    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37662\" target=\"_blank\">郭光興</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1,000 元。\n中    華    民    國   107    年    8     月    27    日\n                            書記官  蔡安程\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "1a422ebf038743be69c5edfb3ce299ce29a55bc4"
}