{
  "casename": "107,監宣,824",
  "place": "TYDV",
  "judge_date": "20181212",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　107年度監宣字第824號\n聲　請　人　陳彥豪　\n相　對　人　陳燿宗　\n關　係　人　潘逢娥　\n\n\n關　係　人　陳建璋　\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定乙○○（男，民國00年0 月0 日生，身分證統一編號：Z00\n0000000）為受監護宣告之人丙○○（男、民國00年0 月0 日生，\n身分證統一編號：Z000000000）之監護人。\n指定甲○○（男，民國00年0 月0 日生，身分證統一編號：Z00\n0000000）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人負擔。\n    理  由\n一、聲請意旨略以：聲請人為相對人之長子，相對人前因腦出血\n    等症，經送醫治療未見起色，已心智缺陷經本院於民國107\n    年5 月18日以107 年度監宣字第222 號裁定宣告為受監護宣\n    告之人，並選定關係人即相對人之配偶丁○○（41年7 月23\n    日生）為相對人監護人，指定聲請人為會同開具財產清冊之\n    人。惟上開裁定甫宣告、選定後，未幾，丁○○卻自107 年\n    8 月間起罹有腦疾、疑似腦部萎縮、明顯失智，經送醫診治\n    結果為腦硬膜下腔出血、肺惡性腫瘤，經醫師診斷疑不可治\n    癒，現在住院中，已無口語表達能力亦不復記憶力，顯然無\n    法為相對人從事監護之職務，而相對人心智缺陷情狀尚無改\n    變，現在亦有為相對人處理財產、領取存款、申請保險理賠\n    等事務，以便支應相對人、丁○○之生活、醫療、安置等等\n    所需，為此，爰依法請求改定由聲請人任相對人之監護人，\n    併指定關係人亦為相對人之次子甲○○為會同開具財產清冊\n    之人等語。\n二、按「有事實足認監護人不符受監護人之最佳利益，或有顯不\n    適任之情事者，法院得依前條第1 項聲請權人之聲請，改定\n    適當之監護人，不受第1094條第1 項規定之限制。」、「受\n    監護宣告之人應置監護人」、「法院為監護之宣告時，應依\n    職權就配偶、四親等內之親屬、最近一年有同居事實之其他\n    親屬、主管機關、社會福利機構或其他適當之人選定一人或\n    數人為監護人，並同時指定會同開具財產清冊之人。法院為\n    前項選定及指定前，得命主管機關或社會福利機構進行訪視\n    ，提出調查報告及建議。監護之聲請人或利害關係人亦得提\n    出相關資料或證據，供法院斟酌」第1106條之1 第1 項、第\n    1110條及第1111條分別定有明文。而法院選定或改定監護人\n    時，應依受監護人之最佳利益，審酌一切情狀，尤應注意下\n    列事項：受監護人之年齡、性別、意願、健康情形及人格\n    發展需要。監護人之年齡、職業、品行、意願、態度、健\n    康情形、經濟能力、生活狀況及有無犯罪前科紀錄。監護\n    人與受監護人間或受監護人與其他共同生活之人間之情感及\n    利害關係。法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護人之利害關係。法院依民法第1106條之\n    1 改定監護人時，應同時指定會同開具財產清冊之人。民法\n    第1094條之1 、第1094條第4 項均有明文；上揭規定，於成\n    年人之監護亦均有準用，此觀同法第1113條規定自明。\n三、經查，聲請人主張其為相對人之長子，相對人前經本院裁定\n    宣告為受監護宣告之人，並選定其母丁○○為相對人監護人\n    指定聲請人為會同開具財產清冊之人，惟丁○○現在自身罹\n    病，住院治療中恐亦有失智症，心智亦有缺陷之情狀，現實\n    上無能從事監護人之職務等事實，業據聲請人、甲○○到院\n    陳述無訛，互核並無不符，另有聲請人提出之兩造及關係人\n    等戶口名簿、丁○○診斷證明書及出院病歷摘要、聲請人簽\n    署關於丁○○不施行心肺復甦術同意書及不施行維生同意書\n    等件在卷可憑，且經依職權調閱本院107 年度監宣字第222\n    號監護宣告事件等卷宗核閱無誤。揆諸上揭規定，本件相對\n    人已為受監護宣告之人，而原選定監護人丁○○，現實上因\n    罹重病，自陷心智缺陷之情狀中，甚至連自行辭任監護人之\n    職務亦不可得，顯然已經有不適任為相對人之監護人之情事\n    ，足認聲請人上指本件應為相對人改定監護人等情係屬真實\n    ，亦有必要，而聲請人為受監護宣告人之長子，依法得為本\n    件聲請人，其聲請本院改定相對人之監護人，洵無不合，自\n    應准許。\n四、本院經依職權囑託桃園市社會工作師公會就本件進行訪視並\n    提出報告及建議略以：\n  需求評估：\n  訪視當天，觀察相對人眼神可聚焦，無言語表達能力及自主\n    行走之能力，亦無法自理常之生活起居，對於訪員詢問之問\n    題，僅於在辦認聲請人時有舉起右手，評估相對人受疾病影\n    響其肢體、言語之能力，故相對人有仰賴他人照顧及協助處\n    理事務之需。\n  聲請人表示，關係人二（指丁○○）原為相對人之監護人，\n    而關係人二今年8 月間囚腦萎縮造成失，已無法處理相對人\n    之事務，因此聲請人為要領取相對人郵局、聯邦銀行之存款\n    ，支付相對人與關係人二之開銷費用及協助相對人申請保險\n    理賠等事宜，故向法院聲請監護宣告。\n    （訪視關係人二之情狀：關係人二現入住林口長庚醫院胸腔\n    科病房9C16D 床，現在雖能認出聲請人，但已不記得相對人\n    曾中風及辦理過監護宣告等事情，在醫院鼻胃管、氧氣管使\n    用中………，無法理解置身何處，……但同意聲請人協助處\n    理相對人之相關事務……）\n  建議：\n    聲請人為相對人的長子，關係人一（指甲○○）為相對人的\n    次子，關係人二為相對人的配偶，相對人現與關係人一全家\n    同住，接受居家式照顧，由外籍看護照顧相對人的日常生活\n    起居，而由聲請人與關係人一共同主責處理相對人個人事、\n    協助載送相對人至衛生福利部桃園醫院看診；相對人之開銷\n    費用由關係人一領取相對人台企銀行之存款支付，而聲請人\n    及關係一表示每月各會協助支付1 萬元、1 萬3 千元減輕相\n    對人之開銷負擔。聲請人口頭表示，相對人大哥、妹妹已知\n    悉及同意本案之聲請，唯為怕相對人母親受刺激而未將此聲\n    請案告知相對人母親。經訪視，聲請人具擔任本案監護人意\n    願，關係人一具擔任本案會同開具財產清冊之人意願，而關\n    係人二口頭表示同意聲請人處理相對人事務。綜合評估，相\n    對人的受照顧狀況、聲請人及關係人一的陳述未見明顯不適\n    任之消極原因，惟仍請鈞院以相對人最佳利益為考量參酌相\n    關事證後予以綜合裁量之。\n    以上有該公會107 年12月7 日桃林字第107289號函附桃園市\n    政府社會局社會工作科監護（輔助）宣告調查訪視報告在卷\n    可參。\n五、為相對人原選定之監護人丁○○已經罹病，甚至自陷心智缺\n    陷之狀態，顯然無法再為監護人之職務，即非可歸責其自身\n    之事由但已不適任為監護人，已如前述，現在相對人心智缺\n    陷情狀依然，恐亦無法處理自己之法律相關事務，此情已據\n    聲請人及甲○○到院陳述甚明，訪視報告亦詳載斯情，相對\n    人確實有需人監護之必要。本院審酌上開事證及訪視報告之\n    結果及建議，認相對人除丁○○為其配偶外，聲請人及甲○\n    ○為其子女係最近唯二親屬，聲請人實際上為主責處理相對\n    人對外一切事務者，關係人則為同居共住之家屬亦協助照顧\n    顧相對人日常生活起居，二人共同為相對人支應部分生活開\n    銷，分別表示有此擔任監護人、會同開具財產清冊之人之意\n    願，均經到場陳述在卷，再以衡之聲請人及甲○○之能力、\n    知識、經驗亦無不適任之情由。綜上各情，丁○○既已非適\n    任之監護人，爰改由聲請人為相對人之監護人，應符合受監\n    護宣告之人之最佳利益，聲請人若為相對人之監護人，原指\n    為會同開具財產清冊之人部分之職務亦無從再為任之，自另\n    指定關係人甲○○為會同開具財產清冊之人，亦屬妥適。\n六、又依民法第1113條準用同法第1099條、第1099條之1 之規定\n    ，於監護開始時，監護人對於受監護宣告人之財產，應會同\n    關係人於2 個月內開具財產清冊，並陳報法院，於開具完成\n    並陳報法院前，監護人對於受監護宣告人之財產，僅得為管\n    理上必要之行為，附此敘明。\n七、依家事事件法第164條第2項，裁定如主文。\n中     華     民     國   107   年    12    月   12   日 \n                     家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36cf0\" target=\"_blank\">劉克聖</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n \n中    華    民    國   107    年    12    月    12    日                                                                                                                                      \n                                書記官  姜國駒\n",
  "related_statue": [
    "民法第1099條",
    "民法第1099條之1",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1106條之1",
    "民法第1094條第4項"
  ],
  "uuid": "2b372dbac09256dc13a29b689e047fd0eb2b6cef"
}