{
  "casename": "107,輔宣,8",
  "place": "CHDV",
  "judge_date": "20180313",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　　107年度輔宣字第8號\n聲　請　人　黃銘鋆\n相對人即受\n輔助宣告人　黃坤陞\n關　係　人　黃素瑩\n　　　　　　黃苙榛\n　　　　　　黃施雪盆\n　　　　　　鍾黃錦綢\n上列當事人間選定輔助人事件，本院裁定如下：\n    主  文\n選定黃銘鋆（男，民國00年0月00日生，身分證統一編號：Z000000000號）為受輔助宣告人黃坤陞（男，民國00年0月00日生，身\n分證統一編號：Z000000000號）之輔助人。\n聲請費用新臺幣壹仟元由受輔助宣告之人負擔。\n    理  由\n壹、聲請意旨略以：兩造為兄弟關係，相對人前經本院於民國\n    104年11月26日以104年度監宣字第250號裁定為受輔助宣告\n    之人，並選定兩造之父親黃榮堭為其輔助人確定在案。茲因\n    原輔助人黃榮堭於106年12月8日死亡，相對人為中度殘障者\n    ，無法在日常生活中處理任何事務，生活起居需由聲請人代\n    為處理，且相對人之配偶劉淑鈴、長子黃柏霖皆為中度身心\n    障礙者，無法擔任輔助人一職，聲請人與相對人比鄰而居，\n    能就近照顧相對人之生活起居，爰聲請選定聲請人為受輔助\n    宣告人黃坤陞之輔助人等語。\n貳、按監護人有下列情形之一，且受監護人無第1094條第1項之\n    監護人者，法院得依受監護人、第1094條第3項聲請權人之\n    聲請或依職權，另行選定適當之監護人：一、死亡。二、經\n    法院許可辭任。三、有第1096條各款情形之一。法院另行選\n    定監護人確定前，由當地社會福利主管機關為其監護人；法\n    院選定監護人時，應依受監護宣告之人之最佳利益，優先考\n    量受監護宣告之人之意見，審酌一切情狀，並注意下列事項\n    ：一、受監護宣告之人之身心狀態與生活及財產狀況。二、\n    受監護宣告之人與其配偶、子女或其他共同生活之人間之情\n    感狀況。三、監護人之職業、經歷、意見及其與受監護宣告\n    之人之利害關係。四、法人為監護人時，其事業之種類與內\n    容，法人及其代表人與受監護宣告之人之利害關係，民法第\n    1106條、第1111條之1分別定有明文，又上開規定於輔助人\n    及有關輔助之職務準用之，此觀同法第1113條之1第2項自明\n    。\n參、經查，相對人主張之上開事實，業據其提出親屬系統表、戶\n    籍謄本（含除戶及現戶全戶）、劉淑鈴、黃柏霖之中華民國\n    身心障礙證明等件為證，並有本院依職權調閱之104年度監\n    宣字第250號案卷可憑，是相對人之原輔助人黃榮堭既已死\n    亡，無從再擔任受相對人之輔助人；又相對人之母親黃施雪\n    盆雖尚存活，然本身為24年次，現年約82歲，年事已高，其\n    生活事務恐需他人協助照顧、處理，遑論輔助相對人，若由\n    黃施雪盆擔任相對人之輔助人，顯不符相對人之利益；另聲\n    請人主張相對人之祖父母、外父母皆已死亡，亦有聲請人提\n    出之除戶戶籍謄本可稽，雖外祖母施黃喜部分未記載死亡資\n    料，然其出生年月日為民國前13年4月12日，衡情不可能尚\n    存活。再相對人之配偶劉淑鈴、子女黃柏霖均為中度身心障\n    礙者，亦無法擔任輔助人一職，聲請人為相對人之兄，自得\n    依前揭規定，聲請為相對人另行選定監護人。本院審酌相對\n    人之母親黃施雪盆、二姐鍾黃錦綢、三姐黃素瑩、妹黃苙榛\n    均同意由聲請人（即相對人之兄）擔任輔助人，有相關同意\n    書附卷為證，兼以聲請人為相對人之兄，負責照顧相對人之\n    生活起居，彼此關係密切，應具情感依賴與信任關係，是認\n    由聲請人擔任相對人之輔助人，應符合相對人之最佳利益，\n    爰選定聲請人為相對人之輔助人，以利處理相對人之相關事\n    務。\n肆、依家事事件法第177條第2項、第164條第2項規定，裁定如主\n    文。\n中    華    民    國  107    年    3    月    13    日\n               家事法庭  法      官 <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375c2\" target=\"_blank\">詹秀錦</a>\n正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣 1 千元。\n中    華    民    國  107    年    3    月    13    日\n                         書  記  官  曹靖\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1113條之1第2項",
    "民法第1106條"
  ],
  "uuid": "d2525dfa5e1aa2d9cf1383016acf7aef395218d3"
}