{
  "casename": "107,監宣,174",
  "place": "TCDV",
  "judge_date": "20190304",
  "issue": "改定受監護宣告人監護人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　107年度監宣字第174號\n聲　請　人　葉洛克　\n\n相　對　人　葉學志　\n關　係　人　郭芸禮　\n代　理　人　林錦隆律師\n複　代理人　周美瑩律師\n上列聲請人聲請改定受監護宣告人監護人事件，本院裁定如下：\n    主    文\n一、聲請駁回。\n二、相對人之監護人郭芸禮、葉洛克共同或分別執行監護人之職\n    務範圍，變更如附表所示。\n三、聲請程序費用由聲請人負擔。\n    理    由\n一、聲請意旨略以：\n(一)聲請人為相對人之長子，因相對人年逾90歲，加以患吸入肺\n    炎、急性呼吸哀竭、敗血症、缺氧性腦病變，已呈現昏迷狀\n    態，而不能為意思表示或受意思表示，經鈞院於民國106年4\n    月28日，以104年度監宣字第248、371號民事裁定宣告為受\n    監護宣告之人，並選定聲請人與關係人即相對人之配偶郭芸\n    禮為相對人之監護人，並指定關係人即相對人之次女葉美珠\n    擔任會同開具財產清冊之人，已確定在案。然關係人郭芸禮\n    就任相對人之監護人後，未依鈞院上開裁定之指示，會同法\n    院指定會同開具財產清冊之人，於2個月內開具財產清冊，\n    陳報法院，而有可能掏空相對人之存款。\n(二)於107年4月9日開庭後，鈞院有請關係人郭芸禮提出相關帳\n    目，關係人郭芸禮雖有寄送出，但時間已遲延，未按照30天\n    之規定，且第一次拖延5、6個月，寄了一次後，現在又未寄\n    送，關係人葉美珠係會同開具財產清冊之人，渠現在於國外\n    傳教。聲請人之前有跟相對人之看護談過，之前相對人有3\n    個看護，但被關係人郭芸禮趕走，聲請人認為是否因關係人\n    郭芸禮車禍後說話不清楚，又將看護趕走，相對人就出事了\n    。\n(三)關係人郭芸禮皆不按時寄送帳冊，之前鈞院裁定每月，現在\n    家事調查報告變成每兩月，且關係人郭芸禮現在於醫院繳費\n    等，都另外找他人來通知聲請人說其不能處理，由他人來處\n    理。另關係人葉美珠還是可以繼續擔任會同開具財產清冊之\n    人，關係人葉美珠因為教會臨時通知渠去美國進行傳教，聲\n    請人可以跟關係人葉美珠聯絡，也可以把關係人郭芸禮提供\n    之資料傳給渠。綜上，為維護受監護宣告之最佳利益，爰聲\n    請改定相對人之監護人由聲請人單獨任之等語。\n二、關係人郭芸禮陳述略以：\n(一)有關開具財產清冊部分，乃係聲請人與關係人郭芸禮應共同\n    完成，且鈞院對於陳報財產清冊僅係准予備查，關係人郭芸\n    禮仍願跟聲請人共同陳報財產清冊。而作帳部分，目前關係\n    人郭芸禮尚未提供帳冊資料與聲請人，有關轉帳部分只要刷\n    簿子即可看出金錢流向，至於其他代墊相對人照護費用之細\n    項，關係人郭芸禮還需時間整理，關係人郭芸禮否認有聲請\n    人所稱掏空存款之事發生。\n(二)關係人郭芸禮習慣累積幾個月才寄送一次，另因原裁定未明\n    確約定到看護費用是否由相對人帳戶支出，故關係人郭芸禮\n    希望可以寫清楚看護費用也由相對人帳戶支出。最近關係人\n    郭芸禮行動不便，故有一位相對人以前之學生來做這些事情\n    ，另外關於帳冊的部分，關係人郭芸禮之委任律師有製作例\n    稿，讓關係人郭芸禮每月填入金額，再附上相關文件，該月\n    的帳冊再寄出等語。\n三、按有事實足認監護人不符受監護人之最佳利益，或有顯不適\n    任之情事者，法院得依受監護人、四親等內之親屬、檢察官\n    、主管機關或其他利害關係人之聲請，改定適當之監護人，\n    不受第1094條第1項規定之限制；法院依第1106條之1改定監\n    護人時，應同時指定會同開具財產清冊之人，民法第1106條\n    之1第1項、第1094條第4項分別定有明文。又法院選定或改\n    定監護人時，應依受監護人之最佳利益，審酌一切情狀，尤\n    應注意下列事項：一、受監護人之年齡、性別、意願、健康\n    情形及人格發展需要。二、監護人之年齡、職業、品行、意\n    願、態度、健康情形、經濟能力、生活狀況及有無犯罪前科\n    紀錄。三、監護人與受監護人間或受監護人與其他共同生活\n    之人間之情感及利害關係。四、法人為監護人時，其事業之\n    種類與內容，法人及其代表人與受監護人之利害關係，民法\n    第1094條之1亦有規定。前開規定，依民法第1113條規定，\n    準用於成年人之監護。\n四、經查：\n(一)聲請人主張其為相對人之長子，相對人前經本院於106年4月\n    28日，以104年度監宣字第248、371號民事裁定宣告為受監\n    護宣告之人，並選定聲請人與關係人郭芸禮為相對人之監護\n    人，並指定關係人即相對人之次女葉美珠擔任會同開具財產\n    清冊之人，已確定在案等事實，有上開民事裁定為證、全戶\n    戶籍資料查詢結果、個人戶籍資料查詢結果在卷可稽，並經\n    本院調取上開聲請監護宣告事件卷宗核閱無誤，自堪信為真\n    實。\n(二)聲請人主張關係人郭芸禮於任相對人之監護人後，未依本院\n    上開裁定之指示會同法院指定會同開具財產清冊之人，於2\n    個月內開具財產清冊陳報本院，有可能掏空相對人之存款，\n    未準時於每月15日前，將前一個月之帳目影本及原始憑證影\n    本寄交聲請人，及之前相對人有3個看護，被關係人郭芸禮\n    趕走等情，固據提出相對人住院醫療收據、相對人看護陳述\n    書等件為證。關係人郭芸禮固不否認有聲請人所主張未依本\n    院上開裁定之指示會同法院指定會同開具財產清冊之人，於\n    2個月內開具財產清冊陳報本院，及未準時於每月15日前，\n    將前一個月之帳目影本及原始憑證影本寄交聲請人之情事，\n    惟以前詞置辯，並提出全國財產稅總歸戶查詢清單、所得資\n    料查詢清單、相對人財產清冊（含財產證明文件）、相對人\n    住院醫療費用支付明細表等件為憑，且有臺灣銀行臺中分行\n    107年9月19日臺中營密字第10750045581號函暨所附相對人\n    自106年4月1日起至107年9月18日止之存款帳戶交易明細資\n    料、中華郵政股份有限公司彰化郵局107年9月27日彰營字第\n    1071800459號函暨所附相對人之之郵政存溥儲金自106年4月\n    1日至107年9月19日止之客戶歷史交易清單在卷可稽。足徵\n    渠等就共同監護之職務事項出現意見紛歧。惟審酌下列事證\n    ，認尚無須改定監護人：\n 1、本院囑託新北市政府社會局進行訪視，結果略以：「(1)案\n    家基本資料：案主（即相對人）現年93歲，有兩段婚姻，育\n    有3名子女，為大學校長退休，退休後與第二任妻子居於台\n    中，103年12月因病住院，現於台中醫院住院中，案主現意\n    識昏迷，臥床生活無法自理。案主第一任妻子早年因癌症病\n    逝；案主第二任妻子現年83歲，與案主未育有子女，教職退\n    休，據案子表示其脾氣不佳，曾將案家三任看護工辭退。案\n    子（葉洛克）現年66歲，已婚，育有兩女，大學畢業後即前\n    往美國深造，後定居於美國，經營房產公司，據案子表示10\n    4因需協助處理案主就醫之事返回台灣，本欲定居於台中，\n    然案主第二任妻子拒絕案子居於家中，故案子原預計至台北\n    市北投區舊家居住，然因舊家年久失修，方才至淡水區租屋\n    。案長女現年約64歲，已婚，居美國，案次女現年60歲，於\n    教會學校擔任教師，近期至美國傳教，暫未確定返台時間。\n    (2)經濟狀況：據案子表示案媳於美國持續經營房產公司，\n    每月提供案子在台生活費約50,000元，案子每月須支付房租\n    、水電、網路開銷約10,000元，經濟狀況無虞；另案主現住\n    院費用則由案主第二任妻子協助案主存款支出，然案子表示\n    因案主第二任妻子不願提供實際住院開銷明細，故不知道實\n    際開銷金額。(3)親屬支持系統：案子每週固定至台中醫院\n    探視案主，且協助支付其住院耗材費用，案主父子關係尚佳\n    。據案子表示平常會與案女們聯繫，手足關係尚可。(4)監\n    護意願：案子表示原與案主第二任妻子共有案主之監護權，\n    然案主第二任妻子不願意讓案子知曉目前案主就醫花費及財\n    務狀況，據案子表示案主第二任妻子未來亦不願意協助處理\n    案主後事，讓案子感到相當不滿，案子希望可獨立監護案主\n    ，如案子未來單獨監護案主，會持續讓案主住院醫療，提供\n    案主穩定的生活照顧，並表示會依照案主過去想法處理其財\n    務狀況。(5)社工員評估：案子監護意願評估：案子對案\n    主感情深厚，每週皆會至台中探視案主，暫無返美之計畫，\n    且會協助支付案主耗材費用，對獨立監護案主意願相當高，\n    願意協助案主未來醫療照顧計畫。案子經濟評估：案子於\n    美國從事房產工作，現暫將房產公司交由案媳經營，案媳每\n    月會提供案主生活費50,000元，案子亦表示自己有存款可支\n    應案主生活開銷，經濟狀況無虞。(6)處理計劃：本案僅就\n    聲請人狀況提供綜合評估供貴院參考，關於本案相對人之監\n    護人、會同開具財產清冊之人，請鈞院斟酌相關事證，依案\n    主最佳利益裁量之。」等語，有新北市政府社會局107年6月\n    29日新北社工字第1071253899號函暨所附個案處理報告附卷\n    可憑。\n 2、另經本院依職權函請財團法人臺中市私立龍眼林社會福利慈\n    善事業基金會對相對人及關係人郭芸禮進行訪視，結果略以\n    ：「總建議：改定監護人/輔助人部分之建議，本案是否宜\n    改定監護人建議法院再查明。理由：據訪視了解，受宣告人\n    居住在醫院的呼吸照護病房，其受照顧狀況良好，病情穩定\n    ，而聲請人葉洛克於訴狀提及改定監護人之理由部分，關係\n    人郭芸禮稱其確實未在期限內呈出受宣告人之財產清冊，但\n    其事後已將相關資料補齊並呈予法院，目前關係人郭芸禮均\n    有依照鈞院104年度監宣字第248號之裁定，以受宣告人臺灣\n    銀行之帳戶支付醫療費用，其餘耗材等費用則由關係人郭芸\n    禮自行支付，另觀察關係人郭芸禮現仍有擔任監護人之意願\n    ，亦具有擔任監護人之能力，其在擔任監護人期間，無論在\n    處理受宣告人的動產部分，或是打理各項醫療事務部分，關\n    係人郭芸禮均無任何不適之處，評估關係人郭芸禮仍可勝任\n    監護人一職，故關係人郭芸禮並無改定監護人之必要，然本\n    會此次僅訪視一造，致無法具體評估聲請人葉洛克部分是否\n    有改定監護人之必要，故建請鈞院參酌他造訪視報告後，自\n    為裁定」等語，此有該基金會107年7月11日財龍監字第1070\n    837號函暨所附訪視報告附卷可稽。\n 3、經本院依職權再命家事調查官進行調查，結果略以：「總結\n    與建議：建議本案維持原審共同監護，惟就原裁定附表之部\n    分宜做調整……。(一)本案聲請人葉洛克聲請改定之理由之\n    一係關係人郭芸禮之身體狀況已無法執行監護職務，惟就調\n    查了解，關係人雖在步行速度及講話速度較慢以外，其生活\n    尚能自理、且表意與理解能力並無顯然之障礙；又在相對人\n    葉學志之照護安排方面，目前都係委請台中醫院之專業人員\n    打理，關係人則能夠頻繁前往醫院探望、並為照顧事務之決\n    策（例如：針對相對人的照顧現況、應需要再聘雇一名專門\n    看護協助翻身按摩等。），即便關係人在寄送憑證方面或陳\n    報財產清冊方面有委請友人及律師協助辦理之情形，惟關係\n    人之做法應係為求周全，尚未能謂其已無執行監護職務之能\n    力。(二)另就聲請人指關係人未依法陳報財產清冊及寄送憑\n    證等，經法院提示關係人後，關係人應已將財產清冊陳報本\n    院（如卷）、並陸續寄送憑證；先前關係人未能按月寄送之\n    原因為其對於原裁定附表的執行內容有疑義所致（認為每個\n    月寄送將太消耗郵資、時間與計程車費等支出。），然經家\n    調官說明裁定內容之效力後，關係人應已能按月寄送相關資\n    料，家調官另業已指導關係人寄送之內容宜包括：做帳資料\n    、收據或相關開銷憑證以及相對人存簿扣款紀錄之影本等。\n    然此部分仍宜再為追蹤，若關係人仍怠於執行帳目及憑證之\n    寄送，則建議就此部分之監護事務改由聲請人葉洛克執行之\n    。除本卷內之相對人財產清冊內容，家調官另調閱相對人部\n    分銀行帳戶記錄作為補充，查相對人最近1年之存款、股票\n    及基金等並無有明顯被不當動用或大筆挪用之情形（但有設\n    定定存及優存之情形），僅相對人之彰師大郵局帳戶存款自\n    104年至106年8月間有多筆現金提領記錄，此部分關係人已\n    於調查時有口頭陳述部分係作為相對人程序監理人費用之支\n    出（2萬8千元，另由聲請人及關係人各負擔5000元。）、以\n    及代相對人答謝過去曾對相對人付出關心之學生、友人等而\n    有相關開銷、故有提領紀錄，此部分仍待關係人陳報說明。\n    (三)綜合上述，聲請人葉洛克及關係人郭芸禮雖皆於調查中\n    均有相互指稱彼此爭取監護人之動機不單純、不適任等情形\n    ，惟無提出明確事證作為改定監護人之依據，而聲請人與關\n    係人雖彼此不信任，然尚能以裁定監護事務之分工使兩方能\n    就相對人財務管理為監督制衡之效果（相對人照護事務之安\n    排目前兩方並無明顯歧見），也係為相對人最佳利益之考量\n    ，僅關係人就寄送憑證的部分需有法律專業之明確指導，故\n    本件建議仍維持兩造共同監護。另建議附表得調整的部分如\n    以下：（其餘依照原裁定附表）1、『一、…照顧機構之決\n    定，包含是否聘顧看護之決定，由郭芸禮單獨決定之。』，\n    理由：關係人目前係與相對人之照護事務最頻繁接觸之人，\n    又聲請人與關係人分別居住台中、台北兩地，平時亦幾無碰\n    面或聯繫，故關於相對人照顧機構、照顧模式之決定建議均\n    由關係人為相對人之最佳利益單獨決定即可。2、『二、就\n    相對人財務管理的部分：…郭芸禮應每個月做帳，並於每兩\n    個月15日前，將前兩個月之帳目影本、收據或開銷憑證影本\n    以及相對人銀行存簿扣款紀錄影本寄交予葉洛克。』，理由\n    ：相對人目前之支出情形相對單純明確（台中醫院之住院費\n    固定自相對人台灣銀行帳戶扣款），即便有額外支出之情形\n    亦多包括在台中醫院之扣款項目裡；若關係人能夠定期做帳\n    ，則每兩個月寄送一次憑證應即能收兩名監護人彼此監督之\n    效，以有利於程序經濟。」等語，有本院107年度家查字第1\n    21號家事調查報告在卷足憑。\n 4、本院綜參上開訪視報告、家事調查報告之建議、聲請人之主\n    張及關係人郭芸禮之陳述，認聲請人及關係人郭芸禮分別為\n    相對人之最近親屬，均有強烈意願擔任相對人之監護人，關\n    係人郭芸禮雖有未依本院104年度監宣字第248、371號裁定\n    之指示會同會同開具財產清冊之人，於2個月內開具財產清\n    冊陳報本院，及未準時於每月15日前，將前一個月之帳目影\n    本及原始憑證影本寄交聲請人之情形，但尚無任何事證顯示\n    關係人郭芸禮有掏空或不當使用相對人財產之情事，自難以\n    此即認關係人郭芸禮完全不適任相對人之監護人。本件聲請\n    人雖對於關係人郭芸禮執行監護職務多所指摘、質疑，但並\n    未能提出相當之證據證明有事實足認關係人郭芸禮任監護人\n    不符受監護宣告人即相對人之最佳利益，或有顯不適任之情\n    事。又相對人目前委由專業護理機構療養其身體，受照顧情\n    況良好，而護養療治相關事宜，係由關係人郭芸禮為主要負\n    責，渠亦係與相對人之照護事務最頻繁接觸之人等一切情狀\n    後，認仍應由聲請人及關係人郭芸禮共同任監護人，方符合\n    相對人之最佳利益，故仍維持由該二人為共同監護人。蓋由\n    聲請人及關係人郭芸禮為共同監護人，除可相互監督彼此處\n    理相對人之事務是否確實符合相對人之最佳利益，確保相對\n    人醫療養護、生活照顧暨財產管理之妥適性及穩定性外，亦\n    可避免由單一人選獨任監護，致有擅權處理事務，以圖謀私\n    人利益，或損害相對人權益之情事發生。\n 5、基上，聲請人所提出之事證，尚無法證明由聲請人單獨擔任\n    相對人之監護人係符合相對人之最佳利益，本件自無改定受\n    監護宣告之人之監護人之必要。從而，聲請人聲請本院改定\n    相對人之監護人，為無理由，應予駁回，爰裁定如主文第一\n    項所示。\n(三)又按法院選定數人為監護人時，得依職權指定其共同或分別\n    執行職務之範圍，民法第1112之1條前段定有明文。本院綜\n    合上情，為免聲請人、關係人郭芸禮於執行監護人職務時，\n    因意見相歧衍生爭執，影響相對人之利益，參酌上開家事調\n    查報告、聲請人及關係人郭芸禮之陳述及所提事證，為相對\n    人之利益，爰酌予變更聲請人、關係人郭芸禮共同或分別執\n    行監護職務之範圍如附表所示，並裁定如主文第二項所示。\n五、程序費用負擔之依據：家事事件法第164條第3項。\n中    華    民    國   108    年    3     月    4     日\n                       家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=5431b9b22112287e29b7647a\" target=\"_blank\">廖素琪</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元。\n中    華    民    國   108    年    3     月    4     日\n                                  書記官  巫惠穎\n附表：\n一、相對人應接受專業機構照護。照護機構之決定，包含是否聘\n    顧看護之決定，由關係人郭芸禮單獨決定之。\n二、就相對人財產之處理部分：\n（一）就相對人接受機構照護所必需支出之費用（含醫療費用、\n      看護費用），由相對人在郵局或金融機關開設之帳戶轉帳\n      支付。關係人郭芸禮可單獨辦理相對人前開帳戶之轉帳相\n      關事宜。關係人郭芸禮並應每月作帳，並於每兩個月15日\n      前，將前兩個月之帳目影本、收據或開銷憑證影本以及相\n      對人銀行存簿扣款紀錄影本寄交予聲請人。\n（二）就相對人動產之處分，限於相對人之上開帳戶內之金錢已\n      不足支付未來機構照護所需費用達6個月之金額時，始得\n      由聲請人、關係人郭芸禮共同決定處分相對人之動產（如\n      股票等）。\n三、相對人之醫療照護決定（不含選定照護機構）部分，關係人\n    郭芸禮或聲請人接獲照護機構或醫療機構通知時，應即通知\n    他方，到場之一方得單獨為有利於相對人之決定。如不及通\n    知他方，到場之一方得單獨為有利於相對人之決定，但應於\n    決定後立即通知他人，至遲不得逾決定後之翌日24時通知。\n",
  "related_statue": [
    "民法第1106條之1第1項",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1094條第4項"
  ],
  "uuid": "0384b3e906d6f38e77437ffbac203758b37503d1"
}