{
  "casename": "107,家親聲抗,30",
  "place": "PCDV",
  "judge_date": "20190826",
  "issue": "改定未成年人監護人等",
  "type": "民事裁定",
  "content": "臺灣新北地方法院民事裁定　　　　 107年度家親聲抗字第30號\n抗　告　人　甲○○\n代　理　人　黃顯凱律師\n相　對　人　乙○○\n上列當事人間聲請改定未成年子女權利義務行使負擔等事件，抗\n告人對於本院民國107 年1 月11日105 年度家親聲字第634 號裁\n定不服，提起抗告，本院合議庭裁定如下：\n    主  文\n原裁定廢棄。\n對於兩造所生未成年子女丙○○（男、民國○○○年○月○○○\n日生、身分證統一編號：Ｚ○○○○○○○○○號）權利義務之\n行使或負擔，改由兩造共同任之，惟未成年子女丙○○與相對人\n同住，並由相對人負主要照顧之責，除有關未成年子女之結婚、\n出養、移民、出國、遷徙、就學及就醫之重大事項由兩造共同決\n定外，其餘事項均由相對人單獨決定。\n抗告人其餘聲請及抗告均駁回。\n抗告及聲請程序費用由兩造各負擔二分之一。\n    理  由\n一、抗告人甲○○於原審聲請意旨及抗告意旨略以：\n  (一)原審聲請意旨略以：兩造於民國94年1 月9 日結婚，育有一\n    子丙○○（原名丁○○），嗣兩造於102 年7 月9 日經法院\n    和解離婚，復經本院以103 年度家聲抗字第119 號裁定未成\n    年子女丙○○由相對人乙○○單獨行使親權，並酌定抗告人\n    得依裁定附表所示之會面交往之方式及期間探視未成年子女\n    ，並於104 年7 月14日確定。又相對人於100 年12月30日攜\n    同子女離家返回娘家居住，抗告人見溝通無效，於101 年3\n    月間提起離婚訴訟後，並聲請假處分，抗告人於每週六、日\n    至相對人住處接未成年子女外出照顧，並於當日下午7 時前\n    送回，會面交往時均相處良好，未成年子女毫無懼怕，但相\n    對人陪同探視時不斷阻撓，於101 年4 月1 日抗告人欲與未\n    成年子女在抗告人房間內午睡，相對人堅持進入房間陪同，\n    致雙方發生肢體衝突，抗告人右手小指受傷，兩造相互提起\n    傷害告訴及民事侵權行為損害賠償事件，相對人並經法院判\n    處緩刑確定。相對人因拒絕履行本院101 年家全字第32號協\n    議筆錄，抗告人聲請強制執行，本院民事執行處曾對相對人\n    科以怠金，相對人仍不履行；相對人對本院101 年度家全字\n    第36號、第37號裁定提起抗告，經本院以101 年度家聲抗字\n    第79號裁定變更會面交往方式，惟相對人仍拒不履行，抗告\n    人聲請強制執行，本院民事執行處科以怠金，相對人仍不履\n    行。由於先前相對人不斷向放心園請假、改時間，並對未成\n    年子女洗腦予以負面教育，於103 年5 月17日探視當日抗告\n    人欲將未成年子女接出探視，未成年子女表達不願意離開，\n    更以大哭回應，抗告人要求依法院暫時處分履行，放心園才\n    讓抗告人與未成年子女相處40分鐘，此後相對人即未再履行\n    法院裁定內容，阻撓抗告人與未成年子女會面交往。於104\n    年7 月14日本院103 年度家聲抗字第119 號裁定確定後，抗\n    告人聲請法院強制執行（本院104 年度司執字第92071 號）\n    ，相對人仍未依該裁定履行，從未將未成年子女帶至放心園\n    ，自104 年9 月未成年子女上小學起，相對人亦未依裁定所\n    載讓抗告人將未成年子女攜出過夜，於105 年6 月18日起相\n    對人會將1 樓大門打開，但3 樓住處陽台外鐵欄杆大門仍不\n    開，僅開內側鋁門，將未成年子女放在陽台，相對人因擔心\n    未成年子女被抗告人帶離，拒絕將住處鐵門打開，亦未將未\n    成年子女交由抗告人攜出會面交往，以種種藉口限制或剝奪\n    抗告人與未成年子女會面交往權利，顯然並無履行法院裁定\n    內容之意願，相對人並非友善父母，抗告人迄今長達3 年以\n    上均未與未成年子女會面交往。過去未成年子女與抗告人互\n    動良好，而今卻顯示莫名恐懼且拒絕與抗告人會面，並非未\n    成年子女應有正常反應，可見是相對人對未成年子女為不當\n    教導、灌輸錯誤觀念，導致未成年子女有忠誠衝突議題，才\n    拒絕與抗告人會面，相對人離間未成年子女與父親間親子關\n    係，前案酌定親權第一審裁定已認定相對人有長期阻止抗告\n    人探視子女之不友善行為，認定相對人非友善父母，多年來\n    相對人阻撓情形並未改善，反而變本加厲，甚至聲請強制執\n    行亦無效果，於法院審理中相對人排斥及不配合程序監理人\n    聯絡，減少未成年子女與程序監理人接觸交往，使程序監理\n    人無法進行評估；抗告人已參加合作式親權講座，然相對人\n    拒絕任何介入輔導方案，足見相對人並無合作行使親權之意\n    願，相對人所為顯然對未成年子女有不利之情事，倘由相對\n    人繼續監護，並非未成年子女最佳利益。又抗告人工作穩定\n    ，且與父母及妹妹同住，可協助照顧未成年子女，有良好之\n    親屬支援系統，足見抗告人更適合行使負擔孩子之權利義務\n    。為此，聲請改定未成年子女親權由抗告人單獨任之，並依\n    家事事件法第107 條第1 項規定，請求命相對人交付子女予\n    抗告人，且相對人應按月給付抗告人關於子女之扶養費每月\n    新臺幣（下同）1 萬元，且應依家事事件法第100 條規定，\n    命相對人一次給付，或於命按期給付同時，一併諭知如一期\n    不付時，視為全部到期。\n  (二)抗告意旨略以：\n  1.原審家事調查官的報告內容，即能清楚感受到未成年子女對\n    抗告人全面之負面陳述，恐與相對人之操弄及灌輸有關，且\n    未成年子女明顯出現與年齡不符，及與現實不合之思維及行\n    為。事實上，自101 年至103 年間相對人少數的交付、探視\n    ，父子相處毫無問題，未成年子女說出自己被家暴、因此害\n    怕會面交往，顯然是相對人攜子離家後才被灌輸的；又原審\n    一方面採認程序監理人之評估，認為相對人照顧未成年子女\n    ，對未成年子女之情緒及心理發展不利；另一方面卻又認為\n    「法院已窮盡所有可能運用資源及手段仍無法敲開相對人心\n    中大門，促成抗告人順利與未成年子女會面交往」、「及程\n    序監理人之報告均顯示，相對人未能顧及孩子身心健康，操\n    控或灌輸孩子負面甚至不實事項，阻絕抗告人與孩子接觸，\n    實不適合繼續擔任未成年子女之親權人」、「倘從未成年子\n    女心理健康角度而言，兩造實均不適任親權人」等語，而駁\n    回抗告人之請求，不採程序監理人之建議及專業判斷，前後\n    認定顯然相互矛盾。\n  2.又原審認定抗告人拍照及攝影等蒐證行為，乃係相對人長期\n    阻絕，且相對人每次均於抗告人會面交往時錄音、錄影，抗\n    告人不得不反蒐證所致。倘若相對人未阻撓抗告人與未成年\n    子女接觸，抗告人能與未成年子女如正常父子般會面交往，\n    抗告人又何須錄音、錄影以蒐證？是相對人指摘抗告人錄音\n    、錄影，造成未成年子女心理壓力等語，顯然本末倒置。而\n    抗告人提起抗告後，仍一再尋求法院進行調解程序，希望將\n    對未成年子女的傷害降到最低，無奈相對人阻絕抗告人與未\n    成年子女會面交往，亦拒絕進行調解，相對人未顧及未成年\n    子女之心理健康及身心發展，昭然若揭。\n  3.相對人於105 年6 月至106 年4 月間，從未依照法院裁定，\n    讓抗告人攜出未成年子女進行會面交往，僅將未成年子女控\n    制在陽台，開啟公寓一樓大門及三樓住處陽台內門，就是不\n    開「陽台外側鐵欄杆大門」，除了讓抗告人在外空等外，也\n    讓抗告人之父母隔著欄杆與未成年子女相望，一再拒絕抗告\n    人、抗告人雙親與未成年子女接觸，實非善意父母；於107\n    年3 月28日孩子學校舉行運動會，抗告人趁機前往學校看孩\n    子，活動開始，相對人沒有預想到抗告人會到場，不及阻止\n    ，而使得父子有機會合照，而從照片觀之，孩子毫無抗拒之\n    情。但運動會過程中，相對人還是將未成年子女帶至女廁交\n    代、囑咐孩子。而抗告人僅是依照法院裁定到運動會探望未\n    成年子女、參與未成年子女學校活動，並未有帶走未成年子\n    女之意、並在運動會活動結束前，自行先離開；於107 年3\n    月31日上午10時抗告人依照法院裁定前往相對人住處按門鈴\n    ，相對人完全置之不理，亦未開門。下午6 時，抗告人在未\n    成年子女就讀○○國小等孩子放學，欲將未成年子女接回探\n    視，抗告人並無拉扯或槌打未成年子女，而是相對人出手拉\n    及撥開抗告人右手。相對人卻反而前往法院聲請保護令，目\n    的顯然為阻止抗告人與未成年子女會面交往，業經本院明察\n    以107 年度家護字第1057號民事裁定駁回相對人之聲請。又\n    於107 年5 月4 日學校舉行校外教學，校外教學地點為動物\n    園，抗告人前往現場集合時，才發現相對人幫未成年子女請\n    假，讓未成年子女留在學校，不參加校外教學，亦為阻撓抗\n    告人參加未成年子女學校活動，避免抗告人與未成年接觸之\n    明證。\n  4.相對人多年來不履行法院酌定抗告人與未成年子女會面交往\n    之裁定，業如前所述。經抗告人聲請強制執行，前經本院民\n    事執行處以104 年度司執字第92071 號民事裁定駁回抗告人\n    之聲請，惟抗告人不服上開裁定，提出異議，嗣經本院以\n    107 年度家事聲字第6 號民事裁定廢棄原裁定，廢棄之理由\n    略以：「揆諸司法事務官之執行方法，並未依台灣高等法院\n    所指示之方式，參酌家事事件法審理細則第166 條、少年及\n    家事法院受囑託辦理交付子女與子女會面交往強制執行事件\n    要點第5 點之規定，研擬及執行解決方法；或洽請、囑託相\n    關機關、團體及其他適當人員協助之，或予以適當之輔導，\n    促成共同會談、協助履行，難謂已盡適當之執行方法」等語\n    ，然事實上，解鈴仍需繫鈴人，自始至終相對人均無意願，\n    且不配合法院進行調查，將未成年子女視為自己的所有物，\n    且無意協助未成年子女，於本案中一再拒絕與抗告人協調，\n    亦與程序監理人欲與相對人及未成年子女接觸的經驗相同，\n    相對人始終不願意見面，亦不願意協談，更不願意讓未成年\n    子女與抗告人接觸，足見相對人不尊重法律、不尊重公權力\n    ，亦不願意配合法院，已對未成年子女造成不良的示範，其\n    阻撓未成年子女與抗告人接觸之所言所行，顯不利於未成年\n    子女，實有改定未成年子女親權人之必要。\n  (五)並聲明：\n  1.請准對兩造所生未成年子女丙○○權利義務行使或負擔改定\n    由抗告人單獨任之。\n  2.相對人應自抗告人單獨行使負擔丙○○之權利義務時起，按\n    月於每月5 日前，給付抗告人關於丙○○之扶養費用每月1\n    萬元，至丙○○成年止。如遲誤一期履行，其後之期間，視\n    為亦已到期。\n  3.相對人應交付丙○○予抗告人。\n二、相對人答辯意旨略以：\n  (一)按親權人之酌定及改定，係以子女最佳利益為出發，應考量\n    包括「幼兒從母原則」、「子女意思尊重原則」、「現狀維\n    持原則」、「手足不分離原則」、「主要養育者原則」、「\n    父母適性比較衡量原則」等，而就「幼兒從母」、「子女意\n    思尊重」、「現狀維持」、「主要養育者」等原則觀之，相\n    對人均顯為未成年子女之雙親中，較為適任親權人之一方，\n    須特別加以說明者，在於「父母適性比較衡量原則」，所考\n    量的是：雙親之身體與性格、經濟能力、心理狀況因素，而\n    就此各項比較，顯然相對人之條件較佳。抗告人對於未成年\n    子女之親情熱愛程度顯然低於在訴訟上主張自己探視未成年\n    子女之權利，保護教養子女之意願與態度，其優先性亦似乎\n    在其個人權利之後。此等反應與相對人為保護未成年子女，\n    甘於面對來自對造一再興訟、法院質疑等排山倒海之壓力，\n    其間差異不言可喻。\n  (二)次按家事事件法第194 條：「執行名義係命交付子女或會面\n    交往者，執行法院應綜合審酌下列因素，決定符合子女最佳\n    利益之執行方法，並得擇一或併用直接或間接強制方法：一\n    未成年子女之年齡及有無意思能力。二未成年子女之意願。\n    三執行之急迫性。四執行方法之實效性。五債務人、債權人\n    與未成年子女間之互動狀況及可能受執行影響之程度」，顯\n    見實務上交付子女或會面交往之執行，所考量者並非單純之\n    權利實現，仍係以「子女最佳利益」，甚以「未成年子女之\n    意願」為基礎。未成年子女已多次明確表示不願與抗告人會\n    面交往，恐方為抗告人主張探視不可得之真正原因，是抗告\n    人藉此主張相對人非善意父母，顯無理由。\n  (三)抗告人屢次探視未成年子女而不可得，關鍵在於未成年子女\n    之主觀意願，然其主觀意願亦非相對人所影響，而係抗告人\n    己身之行為所造成，抗告人實無由對相對人主張何不友善。\n    查兩造間因婚後抗告人情緒不穩，將相對人及未成年子女當\n    成宣洩情緒的對象，對相對人及未成年子女施以身體上、精\n    神上不法之侵害等，可歸責於抗告人之因素，有本院101 年\n    度家護字第665 號通常保護令可資為憑，已對未成年子女造\n    成身體及心理之創傷和陰影。\n  (四)經相對人整理截至108 年7 月為止，除本件之外，抗告人列\n    相對人為被告之濫訴案件不計其數，蒙司法明察分別作成多\n    次之不起訴處分，抗告人明知無理由，卻一再聲請再議，不\n    僅影響相對人，甚波及親友、未成年子女學校師長等協助照\n    顧未成年子女之人，甚至是未成年子女本人，或同列被告，\n    或遭傳訊作證。隨著未成年子女年紀增長，對於事物已然具\n    有理解和判斷能力，知悉抗告人對於相對人如此無中生有、\n    窮追猛打的行徑，看在眼裡早已對抗告人產生排斥和抗拒，\n    會有何種心態轉換並不難想像。\n  (五)於107 年3 月31日，抗告人竟於學校毆打未成年子女，嚴重\n    侵害未成年子女之權益，誠無可恕，抗告人甚謊稱自己為相\n    對人所傷而提起刑事告訴，承蒙檢察官明察為不起訴處分（\n    107 年度偵字第31475 號），並駁回其再議之聲請（108 年\n    度上聲議字第1268號）。訊問期日檢察官曉諭抗告人偽證之\n    刑罰重罪，並可能傳喚未成年子女作證，相對人均配合調查\n    ，惟相對人實無意與抗告人有何糾葛而可能對未成年子女二\n    次傷害，故沒有代未成年子女對抗告人提起傷害及偽證之告\n    訴。然看在子女眼中，抗告人所作所為實非可取，已無何為\n    人父親之榜樣可言，相對人憂倘父子對薄公堂豈非呈現兒子\n    告父親傷害和偽證之局面，未成年子女現已留下難以抹滅的\n    傷痕和陰影，抗告人不思悔改、一錯再錯，雖相對人善意鼓\n    勵孩子與抗告人互動，已然難以挽回兒子對父親之抗拒，遑\n    論抗告人此等以身試法的言行，何以能重建父子關係？抗告\n    人所為本件聲請，自非可採，並聲明：駁回抗告人之抗告。\n三、按夫妻離婚者，對於未成年子女權利義務之行使或負擔，依\n    協議由一方或雙方共同任之；前項協議不利於子女者，法院\n    得依主管機關、社會福利機構或其他利害關係人之請求或依\n    職權為子女之利益改定之；行使、負擔權利義務之一方未盡\n    保護教養之義務或對未成年子女有不利之情事者，他方、未\n    成年子女、主管機關、社會福利機構或其他利害關係人得為\n    子女之利益，請求法院改定之；法院為前條裁判時，應依子\n    女之最佳利益，審酌一切情狀，尤應注意下列事項：一子女\n    之年齡、性別、人數及健康情形。二子女之意願及人格發展\n    之需要。三父母之年齡、職業、品行、健康情形、經濟能力\n    及生活狀況。四父母保護教養子女之意願及態度。五父母子\n    女間或未成年子女與其他共同生活之人間之感情狀況。六父\n    母之一方是否有妨礙他方對未成年子女權利義務行使負擔之\n    行為。七各族群之傳統習俗、文化及價值觀。前項子女最佳\n    利益之審酌，法院除得參考社工人員之訪視報告或家事調查\n    官之調查報告外，並得依囑託警察機關、稅捐機關、金融機\n    構、學校及其他有關機關、團體或具有相關專業知識之適當\n    人士就特定事項調查之結果認定之，民法第1055條第1 項、\n    第2 項、第3 項、第1055條之1 分別定有明文。依前開規定\n    可知，為維護親權行使之法安定性，使未成年子女盡可能於\n    穩定之環境中成長，於夫妻離婚時已約定或經法院裁定酌定\n    親權行使方式等情形下，如欲請求改定親權，應以父母之協\n    議不利於子女或行使負擔權利義務之一方未盡保護教養之義\n    務或對未成年子女有不利之情事，始得為之，倘行使負擔未\n    成年子女權利義務之一方，亦無未盡保護教養之義務或對未\n    成年子女有不利之情事，自不得遽行請求法院改定原協議。\n四、經查：\n  (一)兩造於94年1 月9 日結婚，育有一子丙○○，嗣於102 年7\n    月9 日兩造經法院和解離婚，未成年子女丙○○親權部分則\n    經本院以103 年度家聲抗字第119 號裁定由相對人單獨行使\n    親權，酌定抗告人得依該裁定附表所示之會面交往之方式及\n    期間探視未成年子女，並於104 年7 月14日確定在案等事實\n    ，業據抗告人於原審提出本院101 年度婚字第339 號、第\n    342 號和解筆錄影本、102 年度家親聲字第466 號、第467\n    號民事裁定、103 年度家聲抗字第119 號民事裁定暨確定證\n    明書及兩造、未成年子女之戶籍謄本等件為證（見原審卷一\n    第75頁至第76頁、第123 頁至第154 頁、第191 頁至193 頁\n    ），並經本院依職權調取兩造及未成年子女丙○○之個人戶\n    籍資料查詢結果等件核閱無誤，應堪認定。\n  (二)抗告人主張經前案裁定酌定未成年子女由相對人單獨任親權\n    人，及抗告人與未成年子女間會面交往方式並確定在案後，\n    相對人均未遵守上開裁定之會面交往方式，屢屢阻礙抗告人\n    與未成年子女會面交往等情，業據抗告人於原審及本院準備\n    程序時陳述明確，並提出抗告人前往與未成年子女會面交往\n    之現場照片、執行筆錄、民事執行處函、本院民事執行處公\n    務電話紀錄等件影本為證（見原審卷二第44頁至56頁），相\n    對人則辯稱係未成年子女己身無意願與抗告人會面交往，相\n    對人並無阻撓，亦有鼓勵未成年子女與抗告人會面交往等語\n    。然觀諸抗告人所提出之上開現場照片，可見抗告人於105\n    年6 月前往會面交往時，相對人僅將住處陽台內門係開啟，\n    而未開啟陽台外側鐵門，抗告人站在陽台外側鐵門外，未成\n    年子女獨自站在陽台，相對人則身處在客廳大門後，客廳大\n    門或開啟一縫或關閉，任由未成年子女獨自一人在陽台哭泣\n    ，未見相對人有任何安撫未成年子女之行為，故相對人雖無\n    以言詞積極阻礙未成年子女與抗告人會面交往，然相對人之\n    上開舉止無異表達其實質上未贊同未成年子女與抗告人會面\n    交往，致未成年子女終未開啟住處陽台外側鐵門讓抗告人進\n    入。再者，於原審依職權囑託新北市政府社會局委託社團法\n    人中華民國兒童人權協會派員訪視，及指派家事調查官訪談\n    未成年子女時，未成年子女雖均曾表達其不想見到抗告人等\n    語，惟未成年子女因兩造高度衝突中，被迫介入兩造間之爭\n    執，已產生忠誠衝突，而抗拒探視乙節，有該協會105 年8\n    月30日函暨家庭訪視建議表及本院105 年度家查字第60號家\n    事調查官調查報告附於原審卷可佐。復經本院依職權囑託本\n    院家事調查官就相對人有無阻礙抗告人探視子女及前案所定\n    會面交往方式是否有需調整之處做更縝密之調查，其所提調\n    查報告略以：「經嘗試以各種方式聯繫與通知相對人（見訪\n    視時間及對象紀錄表），均未能聯繫上相對人，且聯繫前後\n    約3 週的期間，相對人對於語音留言、手機簡訊及信函均未\n    有回覆，故本次調查無法進行，應可合理推論相對人拒絕司\n    法調查程序之態度明確。其次，依抗告人提供之資訊，在臺\n    北市○○國小今年之音樂班轉學生中，有符合未成年子女之\n    年級與姓名之學生，評估未成年子女可能將在下學期轉學至\n    ○○國小就讀，此等將未成年子女轉學而未通知抗告人之情\n    事，亦可認相對人有阻礙抗告人探視未成年子女之非友善父\n    母態度。依本次調查聯繫相對人未果，訪遇未遇，以及相對\n    人有自行將未成年子女轉學等情事，可認相對人對於司法調\n    查程序顯無尊重與配合之意願，難以期待相對人能遵守前案\n    之裁定內容，配合與協助未成年子女進行會面交往」等語，\n    有本院108 年度家查字第55號家事調查官調查報告在卷可佐\n    ，況且經原審選任蘇淑貞臨床心理師擔任未成年子女之程序\n    監理人，而程序監理人僅與未成年子女於106 年5 月15日、\n    同年7 月16日訪談二次後，續約於106 年7 月20日進行訪談\n    ，然相對人即未再有回應，致之後程序無法進行乙節，亦有\n    程序監理人報告附於原審卷可考，且經本院多次合法通知相\n    對人到庭陳述，相對人均拒不到庭，足認相對人在未成年子\n    女抗拒與抗告人會面交往時，相對人仍消極不配合司法程序\n    之進行及協助，亦未擔負起作為未成年子女與抗告人間之媒\n    介，未基於友善合作父母之心態，來協助未成年子女與抗告\n    人進行會面交往，更將此會面交往之壓力全數加諸由未成年\n    子女獨自承擔，造成未成年子女更加抗拒與抗告人見面，以\n    此加深抗告人探視未成年子女之困難無誤，是抗告人前揭主\n    張尚非無據，應予採信，故未成年子女丙○○權利義務之行\n    使或負擔已不適宜由相對人單獨任之。\n  (三)另抗告人雖主張相對人有離間未成年子女，對未成年子女灌\n    輸錯誤觀念，致未成年子女莫名恐懼且拒絕與抗告人會面交\n    往等語，然為相對人所否認，並以前詞置辯，而經原審指派\n    家事調查官與未成年子女訪談結果：「分析子女對抗告人之\n    全面負向陳述，恐有同住方操弄、灌輸，然亦不排除係因目\n    睹家暴或曾受家暴使然。然就創傷後壓力症候群之症狀而言\n    ，受害者的確會認知窄化於創傷經驗，並不斷重述片面事件\n    和回憶，故本件子女對他方全然負面陳述係創傷症候群使然\n    抑或是同住方之操弄，更或是因非同住方（即抗告人）過往\n    不當對待子女所愛之母親或子女本身所造成之原因等，恐無\n    法一時片刻由單次簡短訪談中查明，需有更嚴謹或長期觀察\n    或訪談方可得知」等情，有上開家事調查官調查報告可佐，\n    另經程序監理人於本院準備程序時到庭證稱：因未成年子女\n    及相對人後來拒絕受訪，其無法確認未成年子女之感受是自\n    己之體認，還是受家人影響，未成年子女曾有提過抗告人有\n    用保鮮膜紙捲打過他，後來會面時，抗告人一直對未成年子\n    女攝影，讓未成年子女覺得不舒服，其於會談中因背對相對\n    人，亦無法確認相對人有無影響未成年子女之回答等語，況\n    抗告人多次前往與未成年子女會面交往時，均持續不斷對未\n    成年子女攝影、拍照，未成年子女感到害怕乙節，已據未成\n    年子女於原審調查時證述明確（見原審卷二第175 頁背面）\n    ，復有抗告人於原審及本院審理時所提出之照片存卷可考，\n    雖抗告人意在為訴訟作準備而蒐證，然抗告人對未成年子女\n    攝影、拍照前，從未徵詢未成年子女之同意，實有未尊重未\n    成年子女，全然不顧及未成年子女主觀感受之情形甚明，無\n    法完全排除未成年子女係因其個人因素而抗拒與抗告人會面\n    交往，既然本件欠缺相對人有離間子女之證據，自難僅憑抗\n    告人之片面揣測，而逕認相對人有離間子女之行為，導致未\n    成年子女拒絕與抗告人見面，是抗告人此部分主張尚非有據\n    ，要難採信。\n  (四)另就未成年子女實際生活情況及相對人是否不適任繼續行使\n    負擔未成年子女之親權部分，原審分別囑託社團法人中華民\n    國兒童人權協會、指派家事調查官調查，其結果如下：\n  1.社團法人中華民國兒童人權協會訪視建議表略以：依兩造提\n    出的資料與訪談結果，兩造對於未成年子女照顧理念及想法\n    有所出入，在探視執行上也有摩擦與衝突，然以未成年子女\n    被照顧之實際狀況，相對人一方對未成年子女的養育確實並\n    無不妥或有不當之情事，且未成年子女也無變動環境及轉換\n    照顧者之意願，故未成年子女繼續由相對人一方擔任監護人\n    及主要照顧者並無不妥，但抗告人參與未成年子女成長及探\n    視未成年子女之權益是必須被重視的，相對人應當讓抗告人\n    保有探視未成年子女之權利，相對人要做好未成年子女與抗\n    告人間的橋樑，作好友善合作父母，對兩造及未成年子女方\n    為有利等語，有上開家庭訪視建議表附於原審卷可考（見原\n    審卷二第8 頁背面）。\n  2.家事調查官對兩造及未成年子女丙○○進行訪視及調查，其\n    提出之調查報告略以：於親權評估上，子女從小之主要照顧\n    者顯為相對人，且受照顧情形良好，又校方表示子女於學校\n    內之各項表現均為良好，況子女對相對人之情感關係緊密，\n    加以未成年子女在成長過程中應有之安定性，評估繼續由相\n    對人照顧子女應無不妥，故建議就其照顧關係以保持不間斷\n    之繼續性為優，併考量未成年子女之情感依附關係，選擇其\n    心理上所依附且偏好之親職者似較有利其身心發展等語，亦\n    有上開家事調查官調查報告附於原審卷可參。\n  3.綜合上開事證訪視、調查報告、未成年子女於原審調查時之\n    陳述及意願，可認未成年子女在校各項表現及受照顧情形均\n    良好，未成年子女亦無變動環境或轉換照顧者之意願，且未\n    成年子女與相對人情感依附關係緊密，足見相對人亦無不適\n    任親權人之情形。本院考量未成年子女現年10歲，依其目前\n    兒童發展階段應維持生活安定規律，再參以原審調查時通知\n    未成年子女到庭，觀察其衣著整齊，應答流暢，面對法院要\n    求其當庭與抗告人互動時，對抗告人親暱關愛之言語，其未\n    加以眼神注視，沈默不語，排斥與抗告人說話互動，顯出情\n    緒脆弱一面等情，亦有原審非訟事件筆錄可憑（見原審卷二\n    第175 頁背面至第176 頁），復審酌因未成年子女長期拒絕\n    與抗告人進行會面交往，顯示未成年子女與抗告人間感情較\n    為淡薄，然抗告人不願放棄父子親情，展現高度監護意願，\n    仍希冀與相對人協商、調解探視方案，堪認抗告人亦有足夠\n    之親職及教養能力。另未成年子女先前由相對人單獨任親權\n    人，致未成年子女錯誤認知抗告人非為其家人，而加以排斥\n    、抗拒一情，亦有105 年度家查字第60號家事調查官調查報\n    告附於原審可稽，實有導正之必要，本院認未成年子女在兩\n    造共同協力照顧、教養下成長，對於未成年子女之發展會較\n    為正向，故認兩造所生未成年子女丙○○權利義務之行使或\n    負擔應由兩造共同任之，又因未成年子女現階段無變動環境\n    或轉換照顧者之意願，本院亦應加以尊重，故未成年子女仍\n    由相對人負主要照顧之責，與相對人同住，除有關未成年子\n    女丙○○結婚、出養、移民、出國、遷徙、就學及就醫之重\n    大事項由兩造共同決定外，其餘事項均由相對人單獨決定之\n    ，以增加抗告人透過學校參與未成年子女生活之機會，及協\n    助未成年子女透過醫療釐清其害怕會面交往之情緒困擾，而\n    得以漸漸重新融入未成年子女將來之生活，以維護未成年子\n    女丙○○之最佳利益，並希冀兩造本於未成年子女之最佳利\n    益優於兩造間個人恩怨、感受及訴訟勝敗之考量，放下兩造\n    個人固著之成見，共同理性協力促成未成年子女之身心健全\n    及將來成就。\n五、從而，原審未詳加審酌上情，而駁回抗告人於原審改定親權\n    之聲請，容有未洽，故抗告意旨指摘原裁定不當，求予廢棄\n    原裁定，洵屬有據，爰將原裁定予以廢棄，改裁如主文第2\n    項所示。至抗告人於原審請求相對人給付未成年子女扶養費\n    部分，因未成年子女之主要照顧者仍由相對人擔任，故抗告\n    人此部分聲請及抗告均無理由，應予駁回。\n六、末按子女親權事件法院之最終裁處，本質上無關乎兩造官司\n    之勝敗，毋寧是未成年子女最佳利益之取捨。衡諸我國社經\n    條件、福利措施、兩造經濟能力與互動模式，難仿效他國鳥\n    巢監護，以子女為中心，尋覓適當之生活與教育住所，由父\n    、母各自輪流前往共住與照顧，而免子女奔波於父、母兩地\n    之間，是無論單獨或共同親權，僅能以父、母一方為主要照\n    顧者，另一方行會面交往權。查兩造現已離婚多年，對於子\n    女渴望健全家庭，擁有一份完整的愛，已不可得，子女傷害\n    之深淺久暫，兩造未來之互動與成熟看待是為關鍵。因此，\n    若兩造仍執著於官司勝敗，未能本於子女最佳利益考量，則\n    無論法院裁處如何，最終之惡不僅由父母承擔，也可能斲喪\n    子女之一生，實不可不慎，日夜惕勵。而取得主要照顧權利\n    之一方，切不可自以為勝，實其「義務」責任大於「權利」\n    取得，切不可自認贏得官司，將子女當成戰利品，納入己有\n    ，忽視另一方無從或缺之父愛；行使會面交往之一方，不可\n    忘記子女除需要你的關心與適當陪伴，亦需要你適時尊重子\n    女之個人感受。在子女成長階段，失去完整家的孩子，不能\n    再失去唯一的父與母，如何共同陪伴孩子健康成長，是親權\n    之主要意義與內涵，也考驗著父母雙方之高度智慧。兩造若\n    能成熟理性的陪子女走過這段艱辛的歲月，放下兩造過去在\n    婚姻當中所生之恩怨情仇，則親權行使或會面交往過程之波\n    折與煎熬自能迎刃而解，棄此不為，藉故不斷興訟或持續爭\n    奪，子女最終將成最大受害者，希盼兩造念茲在茲，併此敘\n    明。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及證據資料，經\n    核與本件裁定結果不生影響，自無逐一審究之必要，附此敘\n    明。\n八、依家事事件法第97條，非訟事件法第46條，民事訴訟法第\n    495 條之1 、第463 條、第79條、第95條，裁定如主文。\n中    華    民    國   108    年    8     月    26    日\n                  家事第二庭  審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66b21129327c1d37662\" target=\"_blank\">郭光興</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50f7fac92112321e1b7dca39\" target=\"_blank\">楊朝舜</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=527c139621122463fd380ae0\" target=\"_blank\">翁偉玲</a>\n以上正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提再抗\n告，應於收受送達後10日內委任律師為代理人向本院提出再抗告\n狀。\n中    華    民    國   108    年    8     月    26    日\n                                    書記官  鄧筱芸\n",
  "related_statue": [
    "民事訴訟法第463條",
    "民事訴訟法第95條",
    "民法第1055條第1項",
    "民事訴訟法第495條之1",
    "民法第1055條之1",
    "民事訴訟法第79條"
  ],
  "uuid": "8c20078817b1f89782d7404f3f1cca4616870ac0"
}