{
  "casename": "107,監宣,3",
  "place": "CHDV",
  "judge_date": "20181031",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　　107年度監宣字第3號\n聲　請　人　林佳慧　\n\n相　對　人　林雲龍　\n\n\n關　係　人　林秉宏　\n\n　　　　　　吳美珍　\n\n\n　　　　　　林妤芷　\n　　　　　　彰化縣政府\n\n上　一　人\n法定代理人　魏明谷\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n改定林佳慧（女、民國00年0月00日生、身分證統一編號：Z000000000號）為受監護宣告之人林秉宏（男、民國00年0月0日生、\n身分證統一編號：Z000000000號）之監護人。\n指定彰化縣政府職務指派之社工人員為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人林秉宏負擔。\n    理    由\n一、聲請意旨略以：聲請人係受監護宣告之人林秉宏之妹，林秉\n    宏前經鈞院於民國102年3月15日，以102年度監宣字第19號\n    裁定宣告為受監護宣告之人，由相對人即林秉宏之父林雲龍\n    擔任其監護人，及指定聲請人為會同開具財產清冊之人，然\n    因相對人年事已高，不便勝任監護人之職，而聲請人與受監\n    護宣告之人林秉宏同住，可就近照顧受監護宣告之人林秉宏\n    ，爰聲請准予裁定改由聲請人擔任受監護宣告之人林秉宏之\n    監護人等語。\n二、按依同法第1113條準用第1106條之1第1項、第1094條第4項\n    、第1094條之1規定，有事實足認監護人不符受監護人之最\n    佳利益，或有顯不適任之情事者，法院得依受監護人、四親\n    等內之親屬、檢察官、主管機關或其他利害關係人之聲請，\n    改定適當之監護人；法院改定監護人時，應同時指定會同開\n    具財產清冊之人；法院選定或改定監護人時，應依受監護人\n    之最佳利益，審酌一切情狀，尤應注意下列事項：1.受監護\n    人之年齡、性別、意願、健康情形及人格發展需要。2.監護\n    人之年齡、職業、品行、意願、態度、健康情形、經濟能力\n    、生活狀況及有無犯罪前科紀錄。3.監護人與受監護人間或\n    受監護人與其他共同生活之人間之情感及利害關係。4.法人\n    為監護人時，其事業之種類與內容，法人及其代表人與受監\n    護人之利害關係。\n三、經查，聲請人所主張之事實，業據其提出戶籍謄本為憑，並\n    經本院依職權調閱102年度監宣字第19號全卷查閱屬實。又\n    相對人林雲龍於本院訊問時陳稱：其因年紀大眼睛不好，已\n    不便處理林秉宏之監護事務，其同意改由聲請人擔任林秉宏\n    之監護人等語明確，且關係人即林秉宏之妻吳美珍於本院訊\n    問時亦陳稱：因為要辦理很多文件都需要我公公林雲龍到場\n    ，我公公年紀大了，希望可以改成聲請人擔任監護人，這樣\n    辦事比較方便等語綦詳，本院認原監護人林雲龍現已近70歲\n    ，其本身已無意願擔任受監護宣告之人林秉宏之監護人，依\n    其身體狀況及主觀意願，恐無多餘心力照顧受監護宣告之人\n    林秉宏，如由其繼續擔任受監護宣告之人林秉宏之監護人，\n    難認符合受監護宣告之人林秉宏之最佳利益，是本院自得依\n    聲請人之聲請，為受監護宣告之人林秉宏改定適當之監護人\n    。再聲請人目前與受監護宣告之人林秉宏同住，受監護宣告\n    之人林秉宏之妻吳美珍及長女林妤芷平日住在大陸地區，過\n    年會返回臺灣乙節，業經聲請人陳述在卷，受監護宣告之人\n    林秉宏之父林雲龍、妻吳美珍亦均當庭同意由聲請人擔任監\n    護人，是本件改定由聲請人擔任受監護宣告之人林秉宏之監\n    護人，應符合受監護宣告之人林秉宏之最佳利益，爰依民法\n    第1113條準用第1106條之1、第1094條第4項之規定，改定聲\n    請人為受監護宣告之人林秉宏之監護人，並指定彰化縣政府\n    職務指派之社工人員為會同開具財產清冊之人。\n四、又按監護人變更時，原監護人應即將受監護人之財產移交於\n    新監護人。受監護之原因消滅時，原監護人應即將受監護人\n    之財產交還於受監護人；如受監護人死亡時，交還於其繼承\n    人。前2項情形，原監護人應於監護關係終止時起2個月內，\n    為受監護人財產之結算，作成結算書，送交新監護人、受監\n    護人或其繼承人。新監護人、受監護人或其繼承人對於前項\n    結算書未為承認前，原監護人不得免其責任，此為民法第11\n    07條所明定，並依同法第1113條於成年人之監護時準用之。\n    本件受監護宣告人林秉宏既經本院另行改定由聲請人擔任監\n    護人及指定彰化縣政府職務指派之社工人員為會同開具財產\n    清冊之人，則原監護人林雲龍自應依上開規定，將受監護宣\n    告人林秉宏之財產移交聲請人管理，附此敘明。\n五、再按依民法第1113條準用同法第1099條第1項、第1099條之1\n    規定，監護開始時，聲請人對於受監護宣告之人林秉宏之財\n    產，應依規定會同彰化縣政府職務指派之社工人員於2個月\n    內開具財產清冊，並陳報法院；於前揭財產清冊開具完成並\n    陳報法院前，聲請人對於受監護宣告之人林秉宏之財產，僅\n    得為管理上必要之行為，併此指明。\n六、末依民法第1113條準用同法第1099條、第1099條之1之規定\n    ，本院改定之監護人林佳慧對於受監護宣告之人林秉宏之財\n    產，應會同彰化縣政府職務指派之社工人員於2個月內開具\n    財產清冊，並陳報法院，於開具完成並陳報法院前，監護人\n    對於受監護宣告之人之財產，僅得為管理上必要之行為，併\n    此指明。\n七、依家事事件法第164 條第2 項，裁定如主文。\n中    華    民    國   107    年    10    月    31    日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66f21129327c1d37925\" target=\"_blank\">黃楹榆</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費新臺幣1千元。\n中    華    民    國   107    年    10    月    31    日\n                            書記官  許雅涵\n",
  "related_statue": [
    "民法第1099條第1項",
    "民法第1099條",
    "民法第1099條之1",
    "民法第1113條",
    "民法第1107條",
    "民法第1106條之1",
    "民法第1094條第4項"
  ],
  "uuid": "12b007b3a96f606ea7d5d3d268d15ecb5e6e9b80"
}