{
  "casename": "107,監宣,109",
  "place": "NTDV",
  "judge_date": "20180718",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣南投地方法院民事裁定　　　　　　107年度監宣字第109號\n聲　請　人　簡宏吉\n相對人即受\n監護宣告人　簡美順\n利害關係人　洪月裡\n上列聲請人聲請改定監護人事件，本院裁定如下：\n    主    文\n改定簡宏吉為受監護宣告人簡美順之監護人。\n指定洪月裡為會同開具受監護宣告人簡美順財產清冊之人。\n程序費用由受監護宣告人簡美順負擔。\n    理    由\n一、本件聲請意旨略以：相對人即受監護宣告人簡美順為聲請人\n    簡宏吉（男、民國00年0 月00日生，身分證統一編號：Z000000000號）之堂伯，相對人業經鈞院以91年度禁更字第1 號\n    裁定宣告為禁治產人，後並經鈞院以91年度監字第16號裁定\n    指定聲請人之父簡清發擔任相對人之監護人。因簡清發業已\n    於99年11月24日死亡，爰依法聲請改定聲請人為相對人之監\n    護人，並指定聲請人之母即簡清發之配偶洪月裡（女，51年\n    5 月16日生，身分證統一編號：Z000000000號）為會同開具\n    相對人財產清冊之人等語。\n二、按民法總則中華民國97年5 月2 日修正之條文施行前，已為\n    禁治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事\n    件，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁\n    治產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，\n    適用修正後之規定，民法總則施行法第4 條定有明文。上開\n    民法總則中華民國97年5 月2 日修正之條文，於98年11月23\n    日施行，故相對人簡美順應視為已受監護宣告，合先敘明。\n    次按法院為監護之宣告時，應依職權就配偶、四親等內之親\n    屬、最近一年有同居事實之其他親屬、主管機關、社會福利\n    機構或其他適當之人選定一人或數人為監護人，並同時指定\n    會同開具財產清冊之人，民法第1111條第1 項亦有明文。\n三、經查，聲請人主張之上開事實，業據其提出戶籍謄本8 件、\n    同意書3 件、應受監護（輔助）宣告人財產清冊、全國財產\n    稅總歸戶財產查詢清單及本院90年度禁字第48號、91年度禁\n    更字第1 號、91年度監字第16號民事裁定暨確定證明書均影\n    本各1 件為證，且有相對人之稅務電子閘門財產所得調件明\n    細表1 份附卷可稽；並經本院依職權調取該禁治產宣告、指\n    定監護人等事件卷宗核閱無訛，自堪信為真實。茲審酌相對\n    人即受監護宣告人簡美順未婚，無育有子女，且其父母、祖\n    父母、弟、妹、伯叔父、姑母、舅父、姨母等人俱歿，最近\n    親屬尚存堂兄簡清潭、堂弟簡清山、堂姊簡月嬌、堂妹簡月\n    秀等人，有卷附之裁定及戶籍謄本足參；而聲請人為原監護\n    人簡清發之子，其健康狀況良好，任職於磊昇園藝石材有限\n    公司，有經濟收入，現並由其處理受監護宣告人相關照顧事\n    宜，及有意願出任監護人一職，又簡清潭、簡清山、簡月嬌\n    及簡月秀均同意由聲請人擔任受監護宣告人之監護人，此有\n    其等出具之同意書2 件在卷足稽等情，是堪認由聲請人擔任\n    監護人，符合受監護宣告人之最佳利益，爰改定聲請人為受\n    監護宣告人之監護人。\n四、另就指定會同開具財產清冊之人部分，聲請人請求指定其母\n    洪月裡為會同開具財產清冊之人，已獲洪月裡同意，且受監\n    護宣告人簡美順之堂兄簡清潭、堂弟簡清山、堂姊簡月嬌、\n    堂妹簡月秀亦均明確表達同意由洪月裡擔任會同開具財產清\n    冊之人一職之意，有前述同意書可憑，爰依法指定洪月裡為\n    會同開具受監護宣告人財產清冊之人。又依民法第1113條準\n    用同法第1099條規定，監護開始時，監護人即聲請人對於受\n    監護宣告人之財產，應會同洪月裡於本件確定後2 個月內開\n    具財產清冊，並陳報法院，附此敘明。\n五、程序費用負擔之依據：家事事件法第164 條第2 項。\n中    華    民    國  107     年    7     月    18    日\n                        臺灣南投地方法院家事法庭\n                              法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65d21129327c1d36eb9\" target=\"_blank\">廖立頓</a>\n以上正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀，並繳納抗\n告費新臺幣1000元。\n中    華    民    國  107     年    7     月    18    日\n                              書記官  張馨方\n",
  "related_statue": [
    "民法第1099條",
    "民法第1111條第1項",
    "民法第1113條"
  ],
  "uuid": "3a897eb5cfa418adb4312488cb0883b5f23e2327"
}