{
  "casename": "107,輔宣,17",
  "place": "CHDV",
  "judge_date": "20180828",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　 107年度輔宣字第17號\n聲　請　人　莊寶貴\n相對人即受輔\n助宣告之人　李萓庭即李靜怡\n共　　　同\n輔　助　人　莊進益\n關　係　人　莊榮癸\n　　　　　　莊世榮\n　　　　　　莊宛穎\n上列聲請人聲請改定輔助人事件，本院裁定如下：\n    主    文\n改定莊寶貴（女，民國四十二年六月十四日生，身分證統一編號\n：Z000000000號）、莊進益（男，民國五十二年五月\n一日生，身分證統一編號：Z000000000號）為受輔助\n宣告之人李萓庭（女，民國七十四年六月十一日生，身分證統一\n編號：Z000000000號）之共同輔助人。\n聲請費用由受輔助宣告之人李萓庭負擔。\n    理    由\n一、本件聲請意旨略以：聲請人莊寶貴（女，民國00年0月00日\n    生，身分證統一編號：Z000000000號）為相對人李萓庭（女\n    ，74年6月11日生，身分證統一編號：Z000000000號）之三\n    姨媽，相對人前因精神障礙，經鈞院於102年5月24日以102\n    年度輔宣字第6號裁定宣告為受輔助宣告之人，並選定相對\n    人之母莊寶鳳為輔助人，皆確定在案，嗣因莊寶鳳於105年7\n    月11日身亡，且相對人之父李明富多年來未曾關心相對人之\n    生活，故再經鈞院於105年10月18日以105年度輔宣字第17號\n    裁定選定聲請人為相對人之輔助人確定在案。今因聲請人年\n    紀漸老，體力不堪負荷輔助相對人之繁雜事務，本身亦有負\n    債而經濟狀況不佳，故無法妥善勝任輔助職務。為此依法請\n    求改由聲請人及相對人之四舅父莊進益（男，52年5月1日生\n    ，身分證統一編號：Z000000000號）共同擔任相對人李萓庭\n    之輔助人等語。\n二、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定有\n    明文。又法院選定監護人時，應依受監護宣告之人之最佳利\n    益，優先考量受監護宣告之人之意見，審酌一切情狀，並注\n    意下列事項：一、受監護宣告之人之身心狀態與生活及財產\n    狀況。二、受監護宣告之人與其配偶、子女或其他共同生活\n    之人間之情感狀況。三、監護人之職業、經歷、意見及其與\n    受監護宣告之人之利害關係。四、法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係；而有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人；民法1111條之1、第1106條之1各定有明文。上開規定，\n    並依民法第1113條之1第2項規定於輔助人及有關輔助之職務\n    準用之。\n三、經查，聲請人主張之事實，業據其提出聲請書狀為憑，復有\n    戶籍謄本及全戶戶籍資料查詢結果等件在卷足徵，並有本院\n    依職權調閱上開102年度輔宣字第6號及105年度輔宣字第17\n    號等事件卷宗核閱無訛，是堪認聲請人之主張為真。本院審\n    酌關係人莊宛穎雖為相對人之五姨媽，惟莊宛穎身體情況不\n    佳，現狀不適合擔任相對人之輔助人等情，業據莊宛穎到場\n    陳稱明確無訛（見本院107年7月20日訊問筆錄第2頁），另\n    關係人莊進益為相對人之四舅父，彼此關係密切，具有相當\n    之信賴關係，適於執行輔助職務，其亦當場表明願任相對人\n    輔助人（見本院卷第21頁背面）。故本院認改定由聲請人及\n    關係人莊進益為受輔助宣告之人李萓庭之共同輔助人，應能\n    符合受輔助宣告人之最佳利益。至關係人莊宛穎前常寄送項\n    鍊、手環等物品至安養中心予相對人，並頻頻去電至聲請人\n    及安養中心確認相對人是否確實收受該等物品（見本院卷第\n    21頁背面），惟為免日後致生聲請人及安養機構不必要之困\n    擾與糾紛，關係人莊宛穎宜於探視相對人時，方當面致贈交\n    付前揭貴重物品，附此敘明。\n四、依家事事件法第164條第2項、第177條第2項，裁定如主文。\n中    華    民    國    107    年    8    月    28    日\n                   家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50f7faa92112321e1b7dca2e\" target=\"_blank\">丁兆嘉</a>\n以上正本係照原本作成\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀。\n中    華    民    國    107    年    8    月    28    日\n                               書記官  陳永錫\n",
  "related_statue": [
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "4fbb8bdc6c76b21f2c29ed6575127b085310938a"
}