{
  "casename": "107,輔宣,33",
  "place": "CHDV",
  "judge_date": "20190722",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣彰化地方法院民事裁定　　　　　　 107年度輔宣字第33號\n　　　　　　　　　　　　　　　　　　 108年度輔宣字第11號\n聲請人即反\n聲請相對人　邱莉樺　\n\n\n\n相對人即反\n聲請聲請人　邱秀幸　\n\n\n代　理　人　邱創耀　\n關係人即受\n輔助宣告人　邱家昌　\n\n\n\n\n上列當事人間聲請改定輔助人事件（107年度輔宣字第33號、108\n年度輔宣字第11號），本院合併審理，裁定如下：\n    主  文\n改定相對人即反聲請聲請人邱秀幸（女，民國00年0月00日生，\n身分證統一編號：Z000000000號）為關係人即受輔助宣告人邱家\n昌之輔助人。\n聲請人即反聲請相對人邱莉樺之聲請駁回。\n本聲請程序費用及反聲請程序費用均由聲請人即反聲請相對人邱\n莉樺負擔。\n    理  由\n壹、程序方面：\n    按數家事訴訟事件，或家事訴訟事件及家事非訟事件請求之\n    基礎事實相牽連者，得向其中一家事訴訟事件有管轄權之少\n    年及家事法院合併請求，不受民事訴訟法第53條及第248條\n    規定之限制。前項情形，得於第一審或第二審言詞辯論終結\n    前，為請求之變更、追加或為反請求；法院就前條第1項至\n    第3項所定得合併請求、變更、追加或反請求之數宗事件，\n    應合併審理、合併裁判，家事事件法第41條第1項、第2項、\n    第42條第1項前段分別定有明文。再按家事非訟事件之合併\n    、變更、追加或反聲請，準用第41條、第42條第1項之規定\n    ，同法第79條亦有明定。本件聲請人即反聲請相對人邱莉樺\n    (下簡稱邱莉樺)請求改定輔助人事件，於程序終結前相對人\n    即反聲請聲請人邱秀幸(下簡稱邱秀幸)提出反聲請請求改定\n    輔助人，揆諸上開說明，自應由本院合併審理、合併裁判之\n    。\n貳、實體方面：\n  一、邱莉樺之聲請意旨及反聲請答辯陳述略以：\n    (一)關係人即受輔助宣告人邱家昌(下簡稱邱家昌)為邱莉樺\n        之弟，前經本院民國106年度監宣字第96、98號裁定宣\n        告為受輔助宣告人，並選定邱莉樺及邱秀幸共同為邱家\n        昌之輔助人。\n    (二)惟邱秀幸諸多作為，未符合受輔助宣告人最佳利益，實\n        不宜由邱秀幸與邱莉樺共同擔任輔助人，而應由邱莉樺\n        單獨擔任邱家昌之輔助人，以符合受輔助宣告人之最佳\n        利益，聲請改定理由詳如下述：\n      1.受輔助宣告人邱家昌於未受輔助宣告前贈與邱聰敏及邱\n        創耀多筆不動產，邱聰敏及邱創耀曾允諾邱家昌有權居\n        住於彰化縣○○鄉○○路0段000號房屋至終老，並於10\n        6年庭審允諾於邱家昌自有財產不足之情況下，願意擔\n        任邱家昌之扶養義務人直至邱家昌終老等語。惟邱秀幸\n        與黃邱瓊珠、邱聰敏、邱創耀等人，均甚少前往敦仁醫\n        院探視邱家昌，邱秀幸更交代敦仁醫院社工，非經其同\n        意，不可使邱家昌外出，致使邱家昌無法外出、採購日\n        常物品、提款甚至辦理密碼變更，連基本生活開銷皆無\n        法滿足。此外，邱秀幸更要脅邱家昌配合簽署不明文件\n        ，否則不理會邱家昌，甚至要求邱家昌必須對外宣稱希\n        望由邱秀幸擔任輔助人，邱家昌因心生恐懼，不得不配\n        合。邱秀幸甚至更阻止邱家昌出庭應訊，邱家昌絕非偏\n        好由邱秀幸照顧。\n      2.邱家昌並屢屢向邱秀幸表達想回老家生活（住彰化縣○\n        ○鄉○○路0段000號），且依前審委託彰化醫院鑑定結\n        果可知，邱家昌症狀穩定時，一般性的活動及日常生活\n        仍可自行處理，故邱家昌應可返家居住，簡單自理生活\n        。107年農曆除夕2月15日當天，邱莉樺與邱秀幸預計將\n        邱家昌接回老家過年七天，邱莉樺一早自行開車至敦仁\n        醫院，等待邱秀幸前來一同將邱家昌接出，邱莉樺更拿\n        新台幣(下同)2,000元，擬讓邱家昌搭計程車回老家，\n        未料，邱秀幸於中午11點方姍姍來遲，並將邱家昌接回\n        自己家中，更於當日下午3點多，於邱家昌未有任何特\n        殊情狀下，又將邱家昌送回敦仁醫院，如此之照顧方式\n        全然不顧慮邱家昌之返家意願。此外，邱聰敏及邱創耀\n        更將老家換鎖，亦未提供邱家昌進入之鑰匙，該兩人從\n        未曾將邱家昌接回老家居住，令其享受一般家庭生活，\n        邱家昌現已許久未回到老家。\n      3.邱秀幸等人之上開作為，全然無法感受到其等口口聲聲\n        允諾要照顧邱家昌至終老之誠意。邱家昌更向邱莉樺表\n        親自出庭表示意見之意願，並請邱莉樺向鈞院轉達，期\n        望能夠回到老家，而非常長期居住於精神療養院，毫無\n        任何自由可言。\n      4.邱家昌另有一國泰人壽投資型保單乃由過世母親為其投\n        保多年，邱家昌之不動產幾乎全已過戶給邱聰敏及邱創\n        耀，名下存款亦已不多，邱秀幸亦未再繳納保費，邱莉\n        樺希望能將該投資型保單予以解約，取得現金以支應邱\n        家昌所需，然邱秀幸亦不配合處理，令邱莉樺莫可奈何\n        。\n      5.本院106年度家聲抗字第23號審理中，讓邱家昌得於周\n        六周日回家居住之共識，邱莉樺亦表同意，惟邱秀幸卻\n        拒絕按照上開共識實行，讓邱家昌感到痛苦，無法返家\n        。106年4月5日邱莉樺確實有按邱家昌之意願帶邱家昌\n        返家居住，並有請證人江火烈先生於邱莉樺有事出門時\n        能照顧邱家昌，且有按時帶邱家昌至醫院就診，可證邱\n        秀幸所述絕非事實。邱莉樺名下亦均無相對人贈與或移\n        轉之財產，邱秀幸所述亦屬虛構。\n      6.邱莉樺擔任輔助人一職，別無所求，目的是確保邱家昌\n        得依其意願，安享晚年，並監督該等承諾照顧邱家昌是\n        否確實履行。綜上所述，應由邱莉樺單獨擔任邱家昌之\n        輔助人，以符合受輔助宣告人之最佳利益。\n    (三)目前邱家昌身心狀況正常，還有出去選舉，因其在敦仁\n        醫院都與瘋子同住，造成邱家昌身心壓力極大，並有自\n        殺想法。邱莉樺曾向邱秀幸提出把邱家昌帶回家中照顧\n        ，邱秀幸竟以不願與精神疾病同住為由拒絕邱莉樺提議\n        ，甚至將邱家昌住處的鑰匙更換，且邱家昌的永靖郵局\n        存簿內的勞保月退金43,224元遭邱秀幸領走，也不去看\n        邱家昌，房子也遭其姪子邱聰明、邱創耀過戶，為此，\n        邱莉樺對邱秀幸、邱瓊珠及姪子提出詐欺、侵占告訴，\n        是邱秀幸未盡到邱家昌之輔助人義務。倘邱家昌返家後\n        ，因邱莉樺離邱家昌住處很近，騎車約2至3分鐘可到，\n        可照顧邱家昌，也願意支付費用請看護照顧邱家昌。目\n        前邱莉樺在台中醫院做24小時看護，雖都住在醫院，但\n        擔心邱家昌被害，都把他帶在身邊。邱莉樺也可以退休\n        照顧邱家昌，若邱家昌不願意，尊重其意願。\n    (四)邱莉樺未參加108年3月8日敦仁醫院有關邱家昌出院之\n        會議，係因邱秀幸等人要把邱家昌帶出院，要讓邱家昌\n        無家可歸，且邱家昌出院會被邱秀幸害死。邱莉樺同意\n        邱家昌平日可去東寧農村看護之家住，週六、日可以返\n        家居住。敦仁醫院費用都由邱家昌的勞保退休金8,000\n        多元支付，他還有申請低收入補助。目前邱家昌的郵局\n        存簿及存款都由邱秀幸保管及管理。原本邱家昌的印章\n        、土地所有權狀、全民健康保險證明、身心障礙手冊及\n        永靖鄉農會存簿由邱莉樺保管，因擔心其財物遭邱秀幸\n        盜領，但邱莉樺現在不想保管了，當庭還給邱家昌自己\n        保管。\n    (五)聲請傳喚敦仁醫院社工沈美蓁，證明邱秀幸曾交代該社\n        工非經同意，不可使邱家昌外出，顯不當限制邱家昌之\n        行動自由。另請求函詢敦仁醫院提出106年迄今邱家昌\n        訪客清冊、住院期間紀錄；並查詢邱家昌名下財產清冊\n        及移轉紀錄，以證明邱家昌名下財產多寡及財產流向。\n    (六)爰依民法第1113條之提起本件聲請，並聲明：改定邱莉\n        樺為關係人即受輔助宣告之人邱家昌之輔助人；反聲請\n        答辯聲明：駁回反聲請。\n  二、邱秀幸答辯及反聲請意旨略以:\n    (一)於本院106年度家聲抗字第23號審理時，邱秀幸與邱莉\n        樺經法院調解，雙方達成共識，可讓邱家昌出院，並得\n        先安排至東寧農村康復之家，每週六、日回家居住，邱\n        秀幸家人於假日與邱家昌同住，方便照顧，讓邱家昌能\n        三餐溫飽，定期服藥，有人可以聊天，也有專業醫師及\n        護理師照料，邱秀幸才同意撤回抗告。又前開抗告案件\n        開庭時，邱秀幸等人宣誓要照顧邱家昌，倘邱家昌的錢\n        不夠用時，會出錢照顧邱家昌，讓邱家昌能有好的照護\n        ，惟獨邱莉樺不願宣誓，庭中更表示不願意照顧邱家昌\n        。\n    (二)108年3月初，邱家昌親自向敦仁醫院沈社工反應，因醫\n        師擔憂邱家昌從敦仁醫院返家居住後，恐因患精神疾病\n        (思覺失調症並領有中度精障手冊)而無法獨自照顧自己\n        及回診規律服藥，如再病發，後續治療就無法再恢復現\n        狀，病情會持續擴大，可能會失智或有生命危險。\n    (三)108年3月中旬，敦仁醫院沈社工安排邱莉樺及邱秀幸討\n        論過邱家昌出院之照護，邱秀幸及二位侄子共三人到場\n        ，而邱莉樺則未到場，並向社工表示其已提出本件訴訟\n        ，不同意前開事件雙方所達成的共識，且拒絕討論邱家\n        昌出院後後續安排及照顱。\n    (四)106年4月5日邱莉樺向其家人保證要住在家裡照顧邱家\n        昌，惟邱家昌返家後，邱莉樺竟立即帶邱家昌至戶政機\n        關，以強硬的態度要求戶政人員，辨理更換身份證、印\n        鑑章、申請印鑑證明，戶政人員知情邱家昌有精神疾病\n        (思覺失調症並領有中度精障手冊)，詢問邱莉樺為何更\n        換印鑑章，邱莉樺回答說要申請邱家昌的監護宣告，戶\n        政人員表明申請監護宣告不須印鑑章，經戶政人員婉拒\n        後，最終只換成身份證，後再帶至對面更換邱家昌郵局\n        存摺及領錢印章後，要求領錢但被郵局人員婉拒，106\n        年4月18日，邱莉樺再至員林地政以代理人身份，辦理\n        邱家昌名下二筆土地權狀換發，員林地政已將權狀正本\n        給予邱莉樺。\n    (五)106年4月5到106年4月19日邱莉樺照顧邱家昌期間，未\n        定時讓邱家昌返診及服藥，平時帶邱家昌四處亂跑，還\n        曾報警說邱家昌走失、讓邱家昌平時夜眠差，造成進食\n        量差，生活無法自理，自言自語，被害妄想(表示有人\n        要害他)，並將邱家昌獨自留在家中，不讓家屬介入照\n        顧，讓邱家昌再度病發。106年4月19日邱家昌二眼無神\n        ，在彰化縣永靖鄉中山路口，用S型行走，過馬路不看\n        號誌燈，非當危險，邱秀幸聽聞立即至邱家昌家中，當\n        時邱莉樺不在家，最後只得將邱家昌送至衛生福利部彰\n        化醫院急診，經醫師診療後建議入院(精神科急性病房)\n        。\n    (六)邱家昌於106年10月13日(誤寫105年)因低血鈉、低血鉀\n        、低血糖，在自家房間床上跌倒掉落地上，雙手流血、\n        自述說他自己三天不敢睡覺，說睡夢中會有人傷害他，\n        邱秀幸發現後即叫救護車送至衛生福利部彰化醫院急診\n        ，到現今邱家昌在住敦仁醫院就醫這段期間，所有的醫\n        療費，住院等等費用，邱莉樺均不出錢分擔，還以邱家\n        昌二等親及輔助人一身份，多次揚言要對敦仁醫院提告\n        ，還報警請警察到敦仁醫院，警告院方，不要阻擋邱莉\n        樺帶邱家昌至戶政事務所辦理更換身份證。\n    (七)綜觀以上各點，邱莉樺目的並非要照顧邱家昌，而是想\n        利用邱家昌有精神疾病（思覺失調症），試圖變賣邱家\n        昌名下土地及領取其郵局銀行存款，現今邱莉樺手上已\n        有邱家昌名下土地權狀，亦為其二等親身份及輔助人之\n        一，戶政人員曾說，若邱莉樺再將邱家昌本人帶至戶政\n        並以更強硬態度要求戶政人員更換身份證及申請印鑑證\n        ，戶政人員會因是邱家昌本人到場則無理由阻擋，一旦\n        更換成功，就可變賣邱家昌土地，由此顯見邱莉樺意圖\n        明確，已經不適任擔任邱家昌輔助人之一。\n    (八)邱莉樺曾偷偷將邱家昌從醫院帶出返回住處居住，並將\n        住處鑰匙更換，後來邱莉樺把邱家昌關在住處，還三番\n        兩次打電話給警察，為了協助邱家昌就醫，姪子二人才\n        再將住處門鎖更換。之前邱家昌的郵局存摺沒有錢，敦\n        仁醫院費用都是姪子邱創耀刷卡支付，邱秀幸也是徵求\n        邱家昌同意，邱家昌才將郵局存摺拿給邱秀幸。而邱秀\n        幸幫邱家昌申請低收入戶補助也沒有過，只有身障中低\n        補助和勞保退休金。後來邱創耀幫邱家昌申請勞保給付\n        約20多萬元，用以支付敦仁醫院費用，邱莉樺對邱秀幸\n        和邱創耀等人提出詐欺告訴，已不起訴，但邱家昌的郵\n        局存款已經凍結，也都沒有動用。而邱家昌的農會存摺\n        則是邱莉樺偷拿走的。目前邱秀幸從事居家照顧員，工\n        作時間是8時到下午4時30分。國泰人壽投資型保單現在\n        如果解約錢很少，對邱家昌也沒有保障，邱家昌現在又\n        用不到那些錢，邱莉樺只有想到錢，但費用都沒有負擔\n        。邱家昌連續住三次院，都是我們跑來跑去，邱家昌住\n        院都是邱秀幸在旁照顧等語。\n    (九)爰為答辯聲明：邱莉樺之聲請駁回。另為反聲請之聲明\n        ：請求改定邱秀幸為受輔助宣告人邱家昌之輔助人。\n  三、按受輔助宣告之人應置輔助人，民法第1113條之1第1項定\n      有明文。又法院選定監護人時，應依受監護宣告之人之最\n      佳利益，優先考量受監護宣告之人之意見，審酌一切情狀\n      ，並注意下列事項：一、受監護宣告之人之身心狀態與生\n      活及財產狀況。二、受監護宣告之人與其配偶、子女或其\n      他共同生活之人間之情感狀況。三、監護人之職業、經歷\n      、意見及其與受監護宣告之人之利害關係。四、法人為監\n      護人時，其事業之種類與內容，法人及其代表人與受監護\n      宣告之人之利害關係；而有事實足認監護人不符受監護人\n      之最佳利益，或有顯不適任之情事者，法院得依受監護人\n      、四親等內之親屬、檢察官、主管機關或其他利害關係人\n      之聲請，改定適當之監護人；民法1111條之1、第1106條\n      之1各定有明文。上開規定，並依民法第1113條之1第2項\n      規定於輔助人及有關輔助之職務準用之。本件邱莉樺與邱\n      秀幸分別提起本件聲請及反聲請，並分別主張對造未能維\n      護邱家昌之最佳利益致不適任輔助人之職，聲請及反聲請\n      單獨任邱家昌之輔助人較為妥適等語，並各以前述情詞置\n      辯。\n  四、經查：\n      邱莉樺主張為受輔助人邱家昌之姐，邱秀幸為邱家昌之\n        妹，而邱家昌經本院106年度監宣字第96、98號裁定為\n        受輔助宣告人，由邱莉樺、邱秀幸為共同輔助人，嗣由\n        邱秀幸及訴外人黃秋瓊珠以邱莉樺為相對人提起抗告，\n        嗣經邱秀幸及訴外人黃秋瓊珠等撤回抗告而確定乙節，\n        業據邱莉樺提出本院106年度監宣字第96、98號監護宣\n        告事件裁定為憑，復經本院依職權調取前開民事卷宗核\n        閱屬實，且為兩造所不爭執，自堪採認。\n      又邱莉樺以邱秀幸未尊重邱家昌意願而入住敦仁醫院，\n        並拒絕其返家，且邱秀幸未善盡管理邱家昌財物，顯然\n        不適任管理受輔助人之財產等語，固據其提出邱家昌之\n        中華郵政永靖郵局105年4月1日至106年4月10日客戶歷\n        史交易清單、彰化縣永靖鄉低收入戶證明書、敦仁醫院\n        其他自費項目收據、彰化縣永靖鄉老人會收據、彰化地\n        方檢察署107年度他字第1516號(107年度交查字第181號\n        )詐欺等案件刑事傳票、邱家昌照片16幀、勞動部勞工\n        局函文二紙、看護費用收據6張、永靖鄉農會交易明細\n        表供參，而邱秀幸當庭則否認其指述，陳稱邱莉樺私自\n        將邱家昌帶出醫院，擅自辦理邱家昌身份及財產資料，\n        且未善盡照顧之責，致邱家昌精神疾病復發，又邱家昌\n        之醫療、住院等費用，邱莉樺未曾負擔，亦不願至敦仁\n        醫院協調邱家昌出院事宜，實不適任擔任邱家昌之輔助\n        人等語。\n      經查，本院依職權函請敦仁醫院查明邱家昌目前病情、\n        是否符合出院標準或是否有其輔助人拒絕出院之原因等\n        情，經該院函覆略以：邱家昌目前於慢性病房復健治療\n        穩定，至108年1月23日回函後院方持續與家昌及家人討\n        論出院計畫。於108年2月底聯絡三姐(邱莉樺)及五妹(\n        邱秀幸)於108年3月8日下午2點來院討論，過程無法共\n        同討論及無共識。討論過程如下：與三姐電話連繫過\n        程，表需上班無法到場，以及不想與五妹在同一空間碰\n        面及討論，多次拒絕出席，要求欲等改定輔助人確認由\n        哪一位家屬擔任輔助者後，再由那名輔助人全權負責做\n        出院後續的決定。五妹、姪子(大哥的兒子邱創耀)及\n        外甥(大姐的兒子張淵堯)於3月8日來院討論家昌後續事\n        宜。家人對於與三姐無法有共識及討論，也困難給予家\n        昌一個確定出院方向擔心自己決定後三姐不同意，後續\n        事情就更困難處理，期待改定輔助人開庭事宜之後有明\n        確的輔助人，以協助家昌及面對後續的生活。三姐及五\n        妹同為家昌的輔助人，但對於處理家昌事宜無法共同討\n        論及合作一同輔助處理家昌事宜，導致家昌後續出院推\n        動事宜也出現困境，也影響家昌自身權益等語，有敦仁\n        醫院108年4月3日敦醫(行)字第1080000391號函文在卷\n        可稽。準此觀之，邱莉樺身為邱家昌之輔助人之一，不\n        僅未積極協調邱家昌出院事宜，甚至以不願與邱秀幸見\n        面而拒絕出席討論會議。且邱莉樺於本件開庭時，一會\n        兒指摘邱秀幸不願讓邱家昌出院，一會兒又指摘邱秀幸\n        等人要把邱家昌帶出院，要讓邱家昌無家可歸，且邱家\n        昌出院會被邱秀幸害死，其指摘前後反覆矛盾。故邱莉\n        樺主張邱秀幸不願邱家昌出院返家同住云云，應與事實\n        不符，尚難採信。\n      又據邱家昌到庭陳稱：「(問：你想回家？)住我也是一\n        個人在住。(問：你會擔心只有你一個人住沒有人照顧\n        你？)沒關係。(問：所以你的意思是你想要回去住？)\n        沒有。我想要住在敦仁醫院。(問：敦仁醫院有人照顧\n        你？)對。(問：今天叫你回去是聲請人的意思還是你的\n        意思？)社工就叫我要辦出院。(問：你有跟聲請人說你\n        想要回去？)沒有。(問：方才相對人邱秀幸稱要讓你平\n        日住東寧農村，平日讓你回家，你是否願意？)不要。(\n        問：你想要如何？)我也不知道。(問：你想要繼續住在\n        敦仁醫院？)是。…我的東西都被聲請人拿去，給我斷\n        水、斷電。(問：有何戶頭？)郵局、農會。(問：存摺\n        在誰那裡？)在聲請人那裡。(問：你的郵局戶頭是你自\n        己拿給相對人邱秀幸的？)她問我的密碼，她拿去沒有\n        關係。(問：農會的戶頭是你自己拿給聲請人？)我生病\n        時放在我的衣櫃裡面，聲請人偷拿去的。我放在衣櫃裡\n        面，都被聲請人偷拿。(問：你希望誰擔任你的輔助人\n        ？）邱秀幸。(問：方才說的是你真正的意思？有人威\n        脅你嗎？)聲請人把我的簿子、印章、權狀拿走。(問：\n        你方才稱想要給相對人邱秀幸擔任輔助人，是你心裡真\n        實的想法？你想讓誰照顧你？)相對人邱秀幸。(問：相\n        對人邱秀幸有無亂花你的錢？)我所有的簿子都是相對\n        人邱秀幸在用，聲請人都把簿子擋掉。(問：在敦仁醫\n        院住院期間誰比較常去看你？)聲請人。相對人邱秀幸\n        也有。(問：姪子有無去看你？)比較沒有。(問：106年\n        從敦仁回來期間，是否曾經走失？)沒有。」、「(問：\n        邱秀幸多久去看你一次？)假日，一個月有來看我一次\n        。邱秀幸的孩子也會來。(問：邱秀幸有無交代敦仁醫\n        院的社工說沒有經過她同意，你不能出去？)沒有。(問\n        ：你要出去買東西，敦仁醫院會讓你出去？)我都沒有\n        出去，我都關在那裡。(問：如果你要出去，是否可以\n        ？)不可以。(問：要誰同意才可以？)要姪子或是邱秀\n        幸同意。(問：你所缺的日常生活用品，你想買，要怎\n        麼辦？)敦仁醫院有5000多元在簿子裡面，我可以在敦\n        仁裡面買。(問：你有想要去辦提款卡密碼變更？)不知\n        道。(問：你曾經想過變更提款卡密碼？)我睡覺起來進\n        去醫院給醫生看，什麼郵局、農會的錢都被人家偷光。\n        身分證都給我辦來辦去。被邱秀幸拿去。(問：你上次\n        來稱要讓邱秀幸擔任輔助人，是你真心希望，還是邱\n        秀幸要求你一定要這樣講，邱秀幸有無說如果你不這\n        樣講，她就不理你了？)我不知道。(問：你真的想給邱\n        秀幸擔任輔助人？還是要給邱莉樺擔任？)我不想給邱\n        莉樺擔任，想給邱秀幸擔任輔助人。(問：邱秀幸有無\n        阻止你不能來開庭？)沒有。(問：現在有須要用到錢？\n        )我去住院時，印章、簿子還有其他東西都被人家偷光\n        。我自己都沒有辦，都是她們都辦。(問：上次你來開\n        庭稱印章、簿子是邱莉樺拿的，為何今天來說是邱秀幸\n        拿的？)印章、身分證都是邱秀幸拿的，邱莉樺沒有。\n        (問：你的土地權狀在哪？)被人家偷光了，我不曉得。\n        (問：有常常被邱秀幸要脅什麼事情？)沒有。」等語。\n        足見邱莉樺確實去探視邱家昌之次數較多，但邱莉樺指\n        稱邱秀幸均未去醫院探視邱家昌亦與事實不符，且邱家\n        昌並無意願給邱莉樺擔任輔助人，再邱家昌前述所稱邱\n        莉樺擅將邱家昌的簿子、印章、權狀拿走，雖邱家昌第\n        二次到庭時改稱印章、身分證都是邱秀幸拿的，邱莉樺\n        沒有云云，然邱莉樺於108年7月9日亦當庭將邱家昌之\n        土地權狀、印章、農會存摺、全民健康保險證明、身心\n        障礙手冊等當庭交出，故邱家昌第二次到庭時改稱印章\n        是邱秀幸拿的，邱莉樺沒有云云，應與現況不符。邱家\n        昌既已陳述兩造探視之情形，敦仁醫院亦已函覆邱家昌\n        可否出院，本院認邱莉樺再聲請調查敦仁醫院106年迄\n        今邱家昌之訪客清冊、住院期間紀錄及其目前病況可否\n        假日回家居住部分，尚無必要。再者，邱家昌雖陳述要\n        出去敦仁醫院要姪子或是邱秀幸同意，惟此或係考量邱\n        家昌病情，擔心邱家昌安危所致，尚難據此認邱秀幸不\n        適任輔助人。且邱家昌既然於敦仁醫院即足以採購日常\n        生活用品，且其未陳述有辦理提款卡密碼之必要，則邱\n        莉樺指摘邱秀幸交代敦仁醫院社工，非經其同意，不可\n        使邱家昌外出，致使邱家昌無法採購日常物品、提款甚\n        至辦理密碼變更，連基本生活開銷皆無法滿足部分，應\n        與事實不符。此外，邱莉樺指摘邱秀幸阻止邱家昌出庭\n        應訊，惟查，本件二次開庭邱家昌都有到庭陳述，故邱\n        莉樺此部分主張亦不足採信。\n      又邱莉樺提出之邱家昌所有中華郵政永靖郵局105年4月\n        1日至106年4月10日客戶歷史交易清單、彰化縣永靖鄉\n        低收入戶證明書、敦仁醫院其他自費項目收據、彰化縣\n        永靖鄉老人會收據、邱家昌照片16幀、勞動部勞工局函\n        文二紙、看護費用收據6張均與邱秀幸是否適任監護人\n        無涉。而邱莉樺提出之彰化地方檢察署107年度他字第\n        1516號(107年度交查字第181號)詐欺等案件刑事傳票，\n        既非偵查結果亦不能證明邱秀幸有不適任監護人之事實\n        。此外，邱莉樺指摘黃邱瓊珠、邱聰敏、邱創耀等人，\n        均甚少前往敦仁醫院探視邱家昌云云，此部分與邱秀幸\n        無涉，自無審酌必要。\n      再證人江火烈到庭具結證稱：「(問：兩造你都認識？\n        )我不認識邱秀幸，我只認識邱莉樺、邱家昌。邱莉樺\n        叫我拿藥給邱家昌吃。(問：你住在邱家昌家附近？)沒\n        有很遠。(問：你職業為何？)資源回收。(問：邱莉樺\n        有叫你拿藥給邱家昌吃？)叫我照三餐拿藥給邱家昌吃\n        ，因為他吃藥不正常。(問：這是何時的事情？)很久了\n        ，我記不得了。算1、2年了。(問：你去幫邱莉樺送過\n        藥幾天或是持續多久？)沒多久，因為我拿藥過去，看\n        邱家昌吃完我就走了，邱莉樺有拿房間鑰匙給我，最後\n        一次我去的時候，有一群人在那邊，對方叫我把鑰匙交\n        給他們，叫我不用再拿藥給邱家昌吃。(問：大約送多\n        久的藥？幾天？幾星期？)只有幾個禮拜。(問：邱莉樺\n        有付你錢？還是只是請你幫忙？)她沒有給我錢，只是\n        請我幫忙。(問：當時為何邱莉樺不要自己送藥？)邱莉\n        樺要工作，要如何照三餐拿藥給邱家昌吃。」等語，依\n        證人江火烈證詞雖可證明之前其受邱莉樺之託，於邱莉\n        樺繁忙之餘代為拿藥或叮囑邱家昌按時服藥之情，但無\n        從認定邱秀幸有對邱家昌有不利情事或不適任邱家昌輔\n        助人之事由。\n     邱家昌為上開輔助宣告後，邱莉樺及邱秀幸為邱家昌之\n       房產權狀及存摺更換、住處水電費、房地處分、勞保退\n       休金使用、敦仁醫院照護費用、協調邱家昌出院事宜等\n       事，迭起爭執，互相指責。經查，本院函請敦仁醫院關\n       於邱家昌住院期間相關醫療費用由何人負擔、其給付方\n       式，經該院函覆：患者邱家昌住院期間所有醫療費用於\n       107年1月5日由邱創耀先生匯入30萬元整。本院每月由該\n       筆匯入款扣除每月所需之住院費用及零用金費用等語，\n       有敦仁醫院108年5月7日敦醫(行)字第1080000478號函文\n       暨匯款紀錄可憑；復經本院依職權調閱106年家聲抗字第\n       23號監護宣告事件卷宗資料，關於邱家昌房產處分、勞\n       保失能給付、退休金使用、醫療費用來源等爭點，均經\n       證人即兩造之姪子邱聰敏、邱創耀於上開案件到庭具結\n       證述明確，並提出105年12月29日贈與確認書、106年4月\n       11日同意及聲明書為證【見本院106年度家聲抗字第23號\n       監護宣告事件，卷第136、138，153至161頁】，邱莉樺\n       於本件又再次重提此部分爭點，並請求調查邱家昌之財\n       產清冊及財產移轉紀錄，顯無必要。另邱莉樺主張邱家\n       昌另有一國泰人壽投資型保單邱莉樺希望能將該投資型\n       保單予以解約，取得現金以支應邱家昌所需，然邱秀幸\n       亦不配合處理，令邱莉樺莫可奈何等語，邱秀幸則抗辯\n       國泰人壽投資型保單現在如果解約錢很少，對邱家昌也\n       沒有保障，邱家昌現在又用不到那些錢等語，查邱秀幸\n       所辯並非無理，邱莉樺亦未說明現階段邱家昌有何解約\n       領取現金要支應何費用之必要，故邱莉樺此部分主張亦\n       不足以證明邱秀幸不適任輔助人。\n     此外，於本院106年家聲抗字第23號監護宣告事件審理時\n       ，曾經替邱家昌選任程序監理人，其中程序監理人邱垂\n       勳律師就邱莉樺、邱秀幸二人進行訪查及評估認為：「\n       邱莉樺、邱秀幸及黃邱瓊珠三人均係受輔助宣告人邱家\n       昌之親姐妹，惟邱莉樺與邱秀幸、黃邱瓊珠情感失和，\n       難以相互理性為有效溝通，而此類兩造間之姐妹情感爭\n       議，有可能會造成受輔助宣告人之精神、情緒及醫療復\n       健、生活照顧等各層面之不利；故認為由邱莉樺、邱秀\n       幸或黃邱瓊珠共同擔任輔助人，誠難以認定係屬有利於\n       受輔助宣告人之作法。…邱秀幸保管應用受輔助宣告人\n       邱家昌之郵局存摺帳簿，…並未發現有不當支領提用之\n       情形，且能適切說明有關款項明細之來源與流向，是故\n       認為邱秀幸及另一抗告人黃邱瓊珠(並無保管受輔助宣告\n       人任何金融帳簿)，並無不適合擔任輔助人之情事。....\n       程序監理人感知認為受輔助宣告人邱家昌比較信任邱秀\n       幸、比較願意與邱秀幸在一起或聽從邱秀幸之規劃安排\n       」等語【見本院106年度家聲抗字第23號卷第216至221頁\n       】。足認邱秀幸並無不當管理邱家昌財物，且邱秀幸亦\n       比較適合擔任邱家昌輔助人。\n     綜上所述，前審選定邱莉樺及邱秀幸共同為邱家昌之輔\n       助人，期能以相互監督之方式，化解雙方對立與歧見，\n       以維護受輔助人最佳利益，並維持家庭內和諧，然邱莉\n       樺與邱秀幸感情失和、溝通困難，甚至拒絕見面協調，\n       一旦有須由彼等共同辦理之後續事項，顯將出現窒礙不\n       便，嚴重影響受輔助人邱家昌之最佳利益。是在雙方已\n       難見建立對等善意之此際，再予維持既定之共同輔助模\n       式，勢將對邱家昌之照顧與財務安排產生不利影響。再\n       者，邱莉樺在台中醫擔任24小時看護，亦無暇照顧邱家\n       昌，邱秀幸工作時間是8點到4點半，時間上較邱莉樺能\n       照顧邱家昌，且邱莉樺不願配合出席討論邱家昌出院照\n       顧事宜，致邱家昌目前無法出院，另據邱家昌陳述，邱\n       莉樺曾趁邱家昌住院時取走其農會存摺，是本院依上開\n       調查結果及程序監理人評估陳述內容，認由邱莉樺擔任\n       邱家昌之輔助人確有不符合邱家昌最佳利益之情事，故\n       認就邱莉樺聲請改定邱家昌之輔助人由其任之部分為無\n       理由，應予駁回。\n     另審酌邱秀幸為邱家昌之輔助人之一，邱家昌生活、就\n       醫相關事務現均由邱秀幸協助處理，且邱家昌之姐黃邱\n       瓊珠、妹邱秀華均同意由邱秀幸擔任輔助人，有同意書\n       附卷可稽；其姪子邱聰敏、邱創耀從旁亦能提供必要支\n       持，得使邱家昌無後顧之憂，而受輔助人邱家昌亦同意\n       由邱秀幸任其輔助人，是改定由邱秀幸為邱家昌之輔助\n       人，應能符合邱家昌之最佳利益，爰改定相對人即反聲\n       請聲請人邱秀幸為關係人邱家昌之輔助人，並裁定如主\n       文第1項所示。\n  五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，\n      均毋庸再予審酌，附此敘明。\n  六、依家事事件法第177條第2項、第164條第2項，裁定如主文\n      。\n中    華    民    國  108    年    7    月    22    日\n                  家事法庭      法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375c2\" target=\"_blank\">詹秀錦</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元\n中    華    民    國  108    年    7    月    22    日\n                                書記官  曹靖\n",
  "related_statue": [
    "民事訴訟法第53條",
    "民法第1113條",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項",
    "民事訴訟法第248條"
  ],
  "uuid": "9e1b7834000b269fa98d4bb5b3a7681ae654228a"
}