{
  "casename": "107,監宣,400",
  "place": "TYDV",
  "judge_date": "20180713",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　107年度監宣字第400號\n聲　請　人　李訓然　\n相　對　人　李訓斌　\n關　係　人　李淑文　\n上列當事人間聲請改（選）定監護人事件，本院裁定如下：\n    主  文\n選定甲○○（男，民國00年0 月00日生，身分證統一編號：Z00\n0000000）為受監護宣告之人乙○○（男、民國00年0 月00日生，\n身分證統一編號：Z000000000）之監護人。\n指定丙○○（女，民國00年0 月0 日生，身分證統一編號：Z00\n0000000）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告之人乙○○負擔。\n    理  由\n一、聲請意旨略以：聲請人為相對人之胞弟，相對人前因腦傷經\n    診斷罹有精神分裂症（現稱為思覺失調症），經本院於民國\n    88年11月8 日以88年度禁字第95號裁定宣告為禁治產人，並\n    由相對人之母李黃秋（27年10月25日生）依法為相對人之監\n    護人。嗣李黃秋於101 年6 月22日死亡，相對人已無法定監\n    護人，而由聲請人之胞兄李訓瑜（53年1 月18日生）聲請法\n    院為相對人改定監護人，再經本院於102 年10月22日以102\n    年度監宣字第65號裁定改定李訓瑜為相對人之監護人，並指\n    定聲請人為會同開具財產清冊之人在案。茲因前改定監護人\n    李訓瑜於105 年9 月30日死亡，相對人現在又無監護人，而\n    相對人心智缺陷情狀尚無改變，現在亦有被繼承人所遺遺產\n    等法律事務待為處理，以便保障相對人之權益，為此，爰依\n    法請求改定（按應為選定）由聲請人任相對人之監護人，併\n    指定關係人亦為相對人堂妹丙○○為會同開具財產清冊之人\n    等語。\n二、按民法總則中華民國97年5 月2 日修正之條文施行前，已為\n    禁治產宣告者，視為已為監護宣告；民法規定之禁治產或禁\n    治產人，自民法總則97年5 月2 日修正之條文施行後，一律\n    改稱為監護或受監護宣告之人；民法總則施行法第4條第2項\n    、第4 條之1 分別定有明文。又97年5 月2 日修正之民法親\n    屬編第四章條文施行前所設置之監護人，於修正施行後，適\n    用修正後之規定，民法親屬編施行法第14條之2 亦有明文。\n    次按「監護人有下列情形之一，且受監護人無第1094條第1\n    項之監護人者，法院得依受監護人、第1094條第3 項聲請權\n    人之聲請或依職權，另行選定適當之監護人：死亡。經\n    法院許可辭任。有第1096條各款情形之一」、「受監護宣\n    告之人應置監護人」、「法院為監護之宣告時，應依職權就\n    配偶、四親等內之親屬、最近一年有同居事實之其他親屬、\n    主管機關、社會福利機構或其他適當之人選定一人或數人為\n    監護人，並同時指定會同開具財產清冊之人。法院為前項選\n    定及指定前，得命主管機關或社會福利機構進行訪視，提出\n    調查報告及建議。監護之聲請人或利害關係人亦得提出相關\n    資料或證據，供法院斟酌」第1106條第1 項、第1110條及第\n    1111條分別定有明文。而法院選定或改定監護人時，應依受\n    監護人之最佳利益，審酌一切情狀，尤應注意下列事項：\n    受監護人之年齡、性別、意願、健康情形及人格發展需要。\n    監護人之年齡、職業、品行、意願、態度、健康情形、經\n    濟能力、生活狀況及有無犯罪前科紀錄。監護人與受監護\n    人間或受監護人與其他共同生活之人間之情感及利害關係。\n    法人為監護人時，其事業之種類與內容，法人及其代表人\n    與受監護人之利害關係。法院依民法第1106條另行選定監護\n    人時，應同時指定會同開具財產清冊之人。民法第1094條之\n    1 、第1094條第4 項均有明文；上揭規定，於成年人之監護\n    亦均有準用，此觀同法第1113條規定自明。\n三、經查，聲請人主張其為相對人之胞弟，相對人前經本院裁定\n    宣告為禁治產人，並由其母李黃秋為法定監護人，復經裁定\n    改定李訓瑜為相對人之監護人並選定由聲請人為會同開具財\n    產清冊之人，原經改定監護人李訓瑜已於105 年9 月30日死\n    亡，相對人現在仍有心智缺陷之情狀等事實，業據聲請人、\n    相對人、關係人到院陳述無訛，互核並無不符，另有聲請人\n    提出之兩造及關係人、李黃秋、李訓瑜戶籍（現戶及除戶）\n    謄本、李訓瑜死亡證明書、相對人診斷證明書等件在卷可憑\n    ，且經依職權調閱本院88年度禁字第95號禁治產事件、102\n    年度監宣字第65號改定監護人事件、103 年度監宣字第267\n    號陳報事件等卷宗核閱無誤。揆諸首揭說明，本件相對人即\n    視為已為受監護宣告之人，則其原法定監護人李黃秋、改定\n    監護人李訓瑜均相繼死亡，現實上相對人已無監護人為其為\n    監護事務，依法於法院另行選定監護人確定前，由當地社會\n    福利主管機關為其監護人（民法第1106條第2 項規定參照）\n    足認聲請人上指本件應為相對人另行選定監護人等情係屬真\n    實，自有必要，而聲請人為受監護宣告人之胞弟，依法得為\n    本件聲請人，其聲請本院另行選定相對人之監護人，洵無不\n    合，自應准許。\n四、本院經依職權囑託桃園市社會工作師公會就本件進行訪視並\n    提出報告及建議略以：\n  需求評估：\n   相對人已受法院裁定為監護宣告之人。訪視當天，相對人\n     眼神可聚焦、具追視反應，言語表達及自主行動能力，亦\n     有部分生活自理能力，對於訪員之提問，大部分可正確回\n     答問題，有辨識親屬、認字及數字計算能力，但理解力不\n     佳；聲請人表示須有人時在旁提醒相對人的生活起居事宜\n     ，若無穩定服藥，相對人會出現脫序的行為，如：在床上\n     大小便、對空氣講話，亦無自理生活能力，故有他人協助\n     處理其事務之需。\n  聲請人表示，相對人之監護人即相對人大弟李訓諭已往生，\n    為保障相對人權益及後方便於處理相對人個人事務，而向法\n    院提出選定監護人之聲請。\n  建議：\n    案之聲請人甲○○為相對人的小弟、關係人為丙○○為相對\n    人堂妹，相對人過往與相對人母親、相對人大弟及聲請人同\n    住，有聘請一名幫傭協助處理家務及照顧相人，相對人母親\n    與相對人大弟陸續過世後，而幫傭又於民國107 年5 月退休\n    ，遂由聲請人獨自處理相對人照顧事宜；相對人目前可自行\n    就醫領藥及有部分生活自理能力，而由聲請人協助處理相對\n    人之個人事務及使用租金收入支付相對人個人所有開銷費用\n    。經訪視，聲請人具擔任本案監護人意願，關係人具擔任本\n    案會開具財產清冊之人意願。綜合評估，相對人的受照顧狀\n    況、聲請人及關係人的陳述未見明顯不適任之消極原，惟仍\n    請鈞院以相對人最佳利益為考量參酌相關事證後予以綜合裁\n    量之。\n    以上有該公會107 年7 月6 日桃劉字第107836號函附桃園市\n    政府社會局社會工作科監護（輔助）宣告調查訪視報告在卷\n    可參。\n五、本件相對人原來之法定監護人李黃秋，經另行選定監護人李\n    訓瑜已經相繼死亡，依法雖有當地社會福利主管機關為相對\n    人之監護人，但現實上相對人並無人執行相對人監護人之職\n    務（現實生活上之照料並非無之），而得適當行使監護權限\n    ，已如前述，現在相對人心智缺陷情狀依然，恐亦無法處理\n    自己之法律相關事務，此情已據兩造及關係人到院陳述甚明\n    ，訪視報告亦詳載斯情，相對人確實有需人監護之必要。本\n    院審酌上開事證及訪視報告之內容，認相對人未婚無子女，\n    父母均亡，聲請人仍相對人目前最近之親屬，聲請人實際上\n    為協助照顧相對人日常生活起居，保管相對人身分、財產證\n    件，為相對人支應生活開銷，即主責處理相對人一切法律事\n    務等，關係人與相對人情狀大致相同，亦為相對人較近親屬\n    ，且均表示有此擔任監護人、會同開具財產清冊之人之意願\n    ，均經到場陳述在卷，復經相對人來院陳述表示同意（經現\n    場觀察相對人尚有相當陳述能力，經訪視過程報告所指亦同\n    ），再以衡之聲請人及關係人之能力、知識、經驗亦無不適\n    任之情由。綜上各情，爰選定聲請人為相對人之監護人，應\n    符合受監護宣告之人之最佳利益，另指定關係人為會同開具\n    財產清冊之人，亦屬妥適。\n六、又依民法第1113條準用同法第1099條、第1099條之1 之規定\n    ，於監護開始時，監護人對於受監護宣告人之財產，應會同\n    關係人於2 個月內開具財產清冊，並陳報法院，於開具完成\n    並陳報法院前，監護人對於受監護宣告人之財產，僅得為管\n    理上必要之行為，附此敘明。\n七、依家事事件法第164條第2項，裁定如主文。\n中     華     民     國   107   年    7    月   13    日\n                     家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65a21129327c1d36cf0\" target=\"_blank\">劉克聖</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n\n中    華    民    國   107    年    7     月    13    日                                                                                                                                      \n                                書記官  姜國駒\n",
  "related_statue": [
    "民法第1099條",
    "民法第1099條之1",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1094條第4項",
    "民法第1106條",
    "民法第1106條第2項"
  ],
  "uuid": "47a29456d434a5149f6bcbd02f0f2bf999930ace"
}