{
  "casename": "108,監宣,182",
  "place": "CYDV",
  "judge_date": "20190705",
  "issue": "改定監護人(反請求)",
  "type": "民事裁定",
  "content": "臺灣嘉義地方法院民事裁定　　　　　　108年度監宣字第139號\n　　　　　　　　　　　　　　　　　　108年度監宣字第182號\n聲　請　人\n即　反請求\n相　對　人　侯清祥　\n相　對　人\n即受監護人　侯回　　\n相　對　人\n即　反請求\n聲　請　人　涂秀蘭　\n\n\n關　係　人　涂清田　\n上列當事人間改定監護人事件，本院裁定如下：\n    主    文\n兩造聲請均駁回。\n兩造應依附表二所示執行職務並遵守附表所示事項。\n本反請求聲請費用各新臺幣壹仟元均由受監護宣告之人侯回負擔\n。\n    事 實 及 理  由\n壹、程序部分：\n一、數家事訴訟事件，或家事訴訟事件及家事非訟事件請求之基\n    礎事實相牽連者，得向就其中一家事訴訟事件有管轄權之少\n    年及家事法院合併請求，不受民事訴訟法第53條及第248 條\n    規定之限制，前項情形，得於第一審或第二審言詞辯論終結\n    前為請求之變更、追加或為反請求；法院就前條第1項至第3\n    項所定得合併請求、變更、追加或反請求之數宗事件，應合\n    併審理、合併裁判；上開規定準用於家事非訟事件之合併、\n    變更、追加或反聲請，家事事件法第41條第1項、第2項及第\n    42條第1項、第79條分別定有明文。\n二、聲請人即反請求相對人侯清祥（以下逕稱姓名）於民國108\n    年5月9日聲請應將其母親即受監護人侯回（下逕稱姓名）之\n    共同監護人即侯清祥與相對人即反請求聲請人涂秀蘭（以下\n    逕稱姓名），改定由侯清祥與侯清祥的哥哥即關係人涂清田\n    （以下逕稱姓名）共同監護；涂秀蘭則於同年6月19日提起\n    反請求主張應改定由其單獨擔任侯回的監護人，查上開兩事\n    件均屬家事非訟事件，且二者均係以何人應擔任侯回的監護\n    人為基礎，請求之基礎事實亦相牽連，是反請求之部分自應\n    合併審理及裁判。\n貳、實體部分\n一、侯清祥主張及反請求答辯略以：\n（一）侯清祥、涂秀蘭、涂清田為侯回生育之子女，侯回前經本\n      院以91年度禁字第40號裁定宣告為禁治產人，並由其配偶\n      涂賢（以下逕稱其姓名）為監護人，後因涂賢年邁及\n      生病，無法擔任監護人之職務，經本院以107年度監宣字\n      第50號裁定改定由侯清祥為監護人，並指定涂清田為會同\n      開具財產清冊之人。\n（二）涂秀蘭於107年11月29日聲請改定監護人，經本院以107年\n      度監宣字第342號事件受理，並於108年1月16日裁定由侯\n      清祥、涂秀蘭共同擔任侯回之監護人確定。豈料涂秀蘭長\n      期對侯回不聞不問，也不同意將侯回所有如附表一所示的\n      土地（下合稱系爭土地）以貸款的方式籌措生活費，只同\n      意以出售的方式，並要分為三份，可見涂秀蘭已不能顧及\n      侯回的利益，故其已不適合擔任共同監護人，而應改由涂\n      清田與侯清祥為共同監護人，且其等並願意製作財務報表\n      及接受監督等語。\n（三）並聲明：改定侯清祥、涂清田為侯回之監護人；並將涂秀\n      蘭的反請求聲明駁回。\n二、涂秀蘭答辯及反請求主張略以：沒有阻止賣地以籌措侯回的\n    生活費，反而是侯清祥、涂清田擅自拿侯回的存款去繳罰金\n    ，涂秀蘭有好幾次要看侯回，但都遭侯清祥、涂清田阻擋，\n    本件已無法再維持共同監護，而應改定由涂秀蘭單獨擔任監\n    護人，並願意製作財務報表及接受監督等語，並聲明：本請\n    求之聲明駁回；改定涂秀蘭為侯回之監護人。\n三、涂清田陳稱：同意侯清祥全部的主張。\n四、兩造不爭執之事項：\n（一）涂清田（長男）、侯清祥（次男）、涂秀蘭（長女）均為\n      侯回生育之子女，侯回前經本院以91年度禁字第40號裁定\n      宣告為禁治產人，並由其配偶涂賢為監護人，後因涂\n      賢年邁（23年生）及生病，無法擔任監護人之職務，經本\n      院以107年度監宣字第50號裁定改定由侯清祥為監護人，\n      並指定涂清田為會同開具財產清冊之人。\n（二）涂秀蘭於107年11月29日聲請改定監護人，經本院以107年\n      度監宣字第342號事件受理，並於108年1月16日裁定由侯\n      清祥、涂秀蘭共同擔任侯回之監護人，並由侯清祥任受監\n      護宣告之人之主要照顧者及指定由涂清田為會同開具財產\n      清冊之人確定。\n（三）侯清祥、涂清田與侯回同住嘉義，侯清祥有僱請外籍看護\n      一星期前來協助居家照顧侯回3次（星期二、四、六），\n      每次1小時，涂秀蘭則居住在台北三重。\n（四）侯清祥、涂秀蘭於107年10月15日聲請本院准許處分系爭\n      土地以做為侯回的生活費，經本院以107年度監宣字第298\n      號事件受理，並於108年3月4日裁定准許處分由其等代為\n      處分系爭土地確定，該土地迄未出售或用以貸款。\n五、法院選定數人為監護人時，得依職權指定其共同或分別執行\n    職務之範圍。法院得因監護人、受監護人、第14條第1項聲\n    請權人之聲請，撤銷或變更前項之指定。民法第1112條之1\n    定有明文。本件兩造雖然都聲明應改定監護人，惟本院審酌\n    下列事證及理由，認為應維持共同監護，並指定兩造執行職\n    務之範圍，茲說明如下：\n（一）對侯回的身體照護方面：侯回長期與侯清祥同住，由侯清\n      祥擔任主要照顧者，其並為侯回僱請看護協助每星期3次\n      進行居家照顧；涂秀蘭遠住台北三重，因距離較遠且有自\n      己的生活，固然不能苛責並要求其應時時探視侯回，但就\n      現實而言，確實無法取代侯清祥成為主要照顧者，且不如\n      侯清祥清楚關於侯回之身體狀況、作息、用藥習慣等情，\n      再者，侯清祥尚有涂清田可以一起幫忙照顧侯回，故而，\n      就此部分比較結果，侯清祥實係優於涂秀蘭。\n（二）財產之管理方面：\n    侯清祥固然具有主要照顧者之優勢，但是，其經本院詢問\n      系爭土地貸款後的用途，其陳稱略以：我拿系爭土地貸款\n      的目的是要做生意，可以做五金、不鏽鋼，這是我的老本\n      行，可以賺錢貼補家用，但是涂秀蘭不同意貸款等語（見\n      本院卷第93頁），可知侯清祥不是將貸款所得款項直接用\n      在侯回身上，而是要拿去給自己做生意以貼補家用等節，\n      實未能週詳考慮做生意可能失敗的風險或是縱能獲利，但\n      仍有等待回收成本的期間，況且侯回年邁多病，其老本就\n      算要拿去投資，也應該用在具固定收益且流動性高的投資\n      標的（如定存或購買公債），是以，侯清祥未能掌握以保\n      本為首要的理財目標才最能符合侯回的利益，反而是涂秀\n      蘭建議應用在信託，固定從銀行拿出錢來，較能減少爭議\n      及確認用途之方式，兩相比較即可看出，涂秀蘭在理財的\n      策略上較侯清祥為穩健，而不會將侯回之財產用在高風險\n      的投資上，此部分顯然是侯清祥所不及之處。\n    侯清祥、涂清田曾有擅自不當動用款項之紀錄：其等均承\n      認，有拿侯回的錢去繳因遭刑事判決所科處的罰金，侯清\n      祥的部分繳了60萬元，涂清田的部分繳了15萬元等語（見\n      本院卷94頁），侯清祥之後雖然表明有將錢補回去等語，\n      但仍無法改變侯清祥、涂清田有預先支用侯回金錢等情，\n      侯清祥復未能舉證證明有何正當急迫理由須先行挪用在侯\n      清祥、涂清田身上，且也無法證明此種動用金錢的方式是\n      符合侯回的利益，足認侯清祥未能善加管理侯回的財產，\n      致損害侯回的利益，又涂秀蘭在發現侯清祥、涂清田有前\n      開擅自動用金錢的不當舉措時，即向本院聲請改定監護人\n      （即前述不爭執事項的（二）的事件），可見涂秀蘭能積\n      極注意並以具體作為保護侯回的財產，此部分當然優於侯\n      清祥、涂清田。\n（三）侯回的現共同監護人侯清祥、涂秀蘭均各有勝場等節，已\n      經本院審認如前，其等雖互為聲請應改定監護人，然從其\n      等所持之理由：侯清祥以涂秀蘭不能照顧或探視侯回及拒\n      絕就系爭土地辦理貸款；涂秀蘭以侯清祥、涂清田管理財\n      產不當等情，可以得見兩造所關切之事，其實能藉由明確\n      的權責分工，加以適當的監督機制來保障侯回之利益。\n（四）本院審酌兩造現有的優點，且都站在為侯回的立場發聲，\n      如果能明確訂定兩造各自應為侯回負責的事務，應能有效\n      減少摩擦及提升分工的效率，進而為侯回謀取最大的利益\n      ，復兩造均陳稱願接受監督等語，是以，依前開規定及說\n      明，本件仍應維持侯清祥、涂秀蘭共同擔任侯回的監護人\n      ，侯清祥仍為主要照顧者的模式，本院復參酌兩造同意侯\n      回的每月生活費為3萬元、兩造互動情況、侯回現受照顧\n      情形等一切情狀，爰依職權明訂侯清祥、涂秀蘭應執行職\n      務的範圍及遵守事項如附表二所示，期能透過該附表的明\n      確權責範圍，以促使分工合作增進侯回的利益。\n六、綜上所述，本件兩造衝突之癥結在於彼此之不信任，而根源\n    則在沒有明確的分工合作方式，惟經前開審認及剖析之結果\n    ，本院認為維持兩造共同擔任監護人，並由侯清祥為主要照\n    顧者仍是目前符合侯回利益之較妥適的方式，但因兩造無法\n    自行協商權責分明的分工模式，爰依民法第1112條之1規定\n    ，酌定兩造執行職務之範圍及應遵守的事項如附表所示，以\n    期能避免對於侯回的照顧及財產處分用途發生爭議，並達監\n    督制衡之效果。從而，本件兩造聲請改定監護人核無必要，\n    均予駁回，並酌定附表二之方式及內容以明確兩造對於侯回\n    事務的執行範圍及應遵守事項。\n七、本件為裁定基礎之事證已臻明確，兩造及關係人等其餘攻擊\n    防禦方法，經審酌後，核與裁定結果不生影響，爰不予贅述\n    。\n八、依家事事件法第164條第2項，裁定如主文。\n中    華    民    國   108    年    7     月    5     日\n                       家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50f7facc2112321e1b7dca3b\" target=\"_blank\">王昌國</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀（應附\n繕本）。\n中    華    民    國   108    年    7     月    5     日\n                                   書記官  蔡明峰\n附表一：（為本院107年度監宣字第298號准許處分受監護宣告人\n          之財產事件所准許處分之土地）\n┌──┬───────────────────┬───────┐\n│編號│      土         地                   │  權利範圍    │\n├──┼───────────────────┼───────┤\n│ 1  │嘉義縣○○市○○○段○○○段000地號   │全部          │\n├──┼───────────────────┼───────┤\n│ 2  │嘉義縣○○市○○○段○○○段000○0地號│全部          │\n└──┴───────────────────┴───────┘\n附表二：關於監護人侯清祥、涂秀蘭對於受監護人侯回（以下均\n        逕稱其等姓名）之監護方法及遵守事項\n（一）侯清祥部分：\n┌──┬──────┬──────────────────────┐\n│編號│事項        │內容                                        │\n├──┼──────┼──────────────────────┤\n│一  │日常生活、醫│（一）侯回之日常生活照顧（含食物、營養品、購│\n│    │療照護、僱請│      買輔具等）、醫療照護（包括門診、健康檢│\n│    │看護等      │      查、保管健保卡、申請診斷證明書等，均舉│\n│    │            │      例但不限）、聘僱看護、照護人力分配及照│\n│    │            │      護方式安排，均由侯清祥單獨執行。      │\n│    │            │（二）侯回的健保卡、身心障礙手冊之相關事宜（│\n│    │            │      如遺失補發、換發、變更、保管及使用等）│\n│    │            │      ，由侯清祥單獨執行；因申辦程序所生的費│\n│    │            │      用，侯清祥得在備妥單據後向涂秀蘭請求給│\n│    │            │      付，涂秀蘭不得拒絕。                  │\n│    │            │（三）侯清祥在僱請看護時，應注意相關的費用、│\n│    │            │      成本是否符合侯回每月生活費之限制，如會│\n│    │            │      超過或有其他不利益之情事，則應與涂秀蘭│\n│    │            │      先行討論；如無法達成共識，則涂秀蘭應告│\n│    │            │      知能接受的看護費用為多少（須符合一般行│\n│    │            │      情），侯清祥則應在該費用額度內去僱請看│\n│    │            │      護，如侯清祥執意僱請超過前開額度費用之│\n│    │            │      看護，該僱請之決定仍為有效，但侯清祥應│\n│    │            │      自行負擔超過該額度之費用。            │\n│    │            │（四）除非經涂秀蘭同意，否則侯清祥不得要求涂│\n│    │            │      秀蘭放棄在台北的工作及生活，南下照顧侯│\n│    │            │      回。                                  │\n├──┼──────┼──────────────────────┤\n│二  │安置於養護機│（一）侯回安置於養護機構或簽訂養護合約，應先│\n│    │構、養護契約│      與涂秀蘭討論，並取得涂秀蘭之同意始得為│\n│    │之簽立、手術│      之；侯清祥不得在未經徵得涂秀蘭之同意前│\n│    │、住院等    │      ，逕自將侯回送養護機構或簽立契約，如有│\n│    │            │      違反，則有可能應負相關的賠償責任。    │\n│    │            │（二）無共識之處理：                        │\n│    │            │    如侯清祥、涂秀蘭歷經2次協商討論後（由 │\n│    │            │      侯清祥主動通知涂秀蘭協商之時間及地點，│\n│    │            │      但應考量其工作之時間），仍無法達成應送│\n│    │            │      何家養護機構或是否簽訂養護合約的共識，│\n│    │            │      則由侯清祥單獨決定此部分事項，但上開的│\n│    │            │      協商討論應至少進行2次，且合計期間不得 │\n│    │            │      少於3個月。                           │\n│    │            │    侯清祥在得自行決定養護機構及簽約時，應│\n│    │            │      注意相關的費用、成本是否符合侯回每月生│\n│    │            │      活費之限制，如會超過或有其他不利益之情│\n│    │            │      事，則仍應與涂秀蘭先行討論；如無法達成│\n│    │            │      共識，則涂秀蘭應告知能接受給予養護機構│\n│    │            │      的費用為多少（須符合一般行情），侯清祥│\n│    │            │      則應在該費用額度內去選定養護機構及簽約│\n│    │            │      ，如侯清祥執意選定超過前開額度費用之養│\n│    │            │      護機構，該選定及簽約仍為有效，但侯清祥│\n│    │            │      應自行負擔超過該額度之費用。          │\n│    │            │（三）侯清祥在為重大醫療（指住院、手術、侵入│\n│    │            │      性治療或檢查等）照護決定時，應通知涂秀│\n│    │            │      蘭並為討論，共同決定之；若無法達成共識│\n│    │            │      ，則應由侯清祥、關係人涂清田及涂賢再│\n│    │            │      共同參與討論，如仍無法取得共識，則以多│\n│    │            │      數決定之。                            │\n├──┼──────┼──────────────────────┤\n│三  │涂秀蘭與侯回│（一）涂秀蘭得在不影響侯回的生活作息下，於通│\n│    │之會面交往  │      知侯清祥後（無須得侯清祥或同住親友之同│\n│    │            │      意），得隨時探視侯回或以其他方式聯繫感│\n│    │            │      情及取得資訊（如致贈禮物、拍照、電詢侯│\n│    │            │      清祥關於侯回的生活狀況、病情等，舉例但│\n│    │            │      不限）。                              │\n│    │            │（二）涂秀蘭每年應至少2次探視侯回：         │\n│    │            │    其應於探視前5日通知侯清祥探視之時間， │\n│    │            │      侯清祥不得拒絕。                      │\n│    │            │    涂秀蘭得要求單獨探視（即拒絕其他人在場│\n│    │            │      ），侯清祥應協助清場，且不得拒絕配合或│\n│    │            │      為消極之干擾，並得要求將侯回帶出戶外走│\n│    │            │      動，惟外出時間如超過2小時，則應得侯清 │\n│    │            │      祥之同意。                            │\n│    │            │    如侯清祥、涂秀蘭對於探視時間、地點無法│\n│    │            │      達成協議，則一律定為在侯回之現住地，時│\n│    │            │      間為上下半年各1次，具體時間由涂秀蘭決 │\n│    │            │      定。                                  │\n│    │            │    如侯清祥、涂秀蘭對於有無探視、有無遭到│\n│    │            │      拒絕等有爭議，其等應儘量以書面方式通知│\n│    │            │      對造，並得視情況保留證據，以杜將來查證│\n│    │            │      及調查事實之爭議。                    │\n│    │            │（三）侯清祥如決定變更侯回之住居所、養護機構│\n│    │            │      及醫院，則應於變更後5日內通知涂秀蘭變 │\n│    │            │      更後之詳細處所（如門牌號碼、病房號碼等│\n│    │            │      ）、機構或醫院名稱；涂秀蘭亦得主動詢問│\n│    │            │      ，侯清祥不得拒絕告知上開資訊。        │\n│    │            │（四）以上會面交往如有未盡事宜，應由侯清祥與│\n│    │            │      涂秀蘭先行協商，且侯清祥不得以正在協商│\n│    │            │      或協商未有結果而拒絕涂秀蘭之探視；涂秀│\n│    │            │      蘭也不得以相同的理由而拒絕探視侯回。  │\n├──┼──────┼──────────────────────┤\n│四  │醫療資訊之提│涂秀蘭得要求侯清祥提出侯回最近1年就診紀錄、 │\n│    │供          │診斷證明書等資料，並得為一切拷貝行為，侯清祥│\n│    │            │不得拒絕。前開要求，每2年僅限1次。          │\n├──┼──────┼──────────────────────┤\n│五  │其他事項    │（一）侯清祥應以善良管理人之注意，執行監護職│\n│    │            │      務，接受涂秀蘭之監督，於必要時參酌其意│\n│    │            │      見，並應維護侯回之最佳利益，不得損害其│\n│    │            │      利益之行為。                          │\n│    │            │（二）侯清祥執行職務，如有與侯回利害關係衝突│\n│    │            │      之虞時，應暫停執行監護職務，另行聲請法│\n│    │            │      院為侯回選任特別代理人或程序監理人。  │\n├──┼──────┴──────────────────────┤\n│備註│如果侯清祥有不確實執行職務或協助會面交往情事，將有可能被認│\n│    │為是損及侯回之利益，而納入將來改定監護人或變更執行職務之參│\n│    │考事由；如涂秀蘭無正當理由未予探視或協助侯清祥職務之執行，│\n│    │亦有可能會被認為是不利於侯回，而納入將來改定監護人或變更執│\n│    │行職務之參考事由。                                        │\n└──┴─────────────────────────────┘\n（二）涂秀蘭部分：\n┌──┬──────┬──────────────────────┐\n│編號│事項        │內容                                        │\n├──┼──────┼──────────────────────┤\n│一  │開立專用帳戶│（一）涂秀蘭為受侯回處理事務，就金錢之使用應│\n│    │（專款專用）│      以專用帳戶為之（新開立或使用已開立之帳│\n│    │            │      戶皆可），且須避免混入其他款項（例如用│\n│    │            │      來扣款非屬侯回之水電費、存入非侯回的款│\n│    │            │      項等，舉例但不限），以免發現難以區辨之│\n│    │            │      情形。                                │\n│    │            │（二）就該專用帳戶之相關資料（如存摺、交易明│\n│    │            │      細等），應保留至侯回死亡後滿3年始得銷 │\n│    │            │      燬之。                                │\n├──┼──────┼──────────────────────┤\n│二  │支用侯回之存│（一）於本裁定確定之日起15日內，侯清祥應將侯│\n│    │款及補助等  │      回名下所有的金融機構（如郵局、銀行、農│\n│    │            │      會、信用合作社等）帳戶存摺、印章、提款│\n│    │            │      卡及其他重要財產證明文件（如定存單，舉│\n│    │            │      例但不限）清點整理完畢，並主動交付予涂│\n│    │            │      秀蘭；如侯清祥拒絕在上開期限內交付，涂│\n│    │            │      秀蘭除得依法告發可能涉及的相關民刑事責│\n│    │            │      任外，並得直接向侯回名下所開立的金融機│\n│    │            │      構辦理相關的申請補發（如存摺、提款卡，│\n│    │            │      舉例但不限）或變更（如印鑑，舉例但不限│\n│    │            │      ）事宜，且得向侯清祥請求給付因辦理上開│\n│    │            │      補發、變更事宜所生的費用（例如行政規費│\n│    │            │      、信件及文件寄發往返的費用、金融機構要│\n│    │            │      求辦理手續所生的一切費用、因辦理所生的│\n│    │            │      交通費用等）。                        │\n│    │            │（二）侯回之相關補助、津貼及救助金等申請事項│\n│    │            │      （如身心障礙補助金、急難救助金、中低收│\n│    │            │      入戶補助、國民年金、敬老津貼等等，舉例│\n│    │            │      但不限），由涂秀蘭單獨為之，但涂秀蘭得│\n│    │            │      授權給侯清祥代為辦理。                │\n│    │            │（三）提領及交付款項：                      │\n│    │            │    涂秀蘭自侯回開立之金融帳戶，提領（含匯│\n│    │            │      款）存款每月限額為新臺幣（下同）3萬元 │\n│    │            │      。                                    │\n│    │            │    前開款項應交付給侯清祥，至於交付的方式│\n│    │            │      （如現金、匯款、交付存摺由侯清祥自行提│\n│    │            │      領等），由侯清祥與涂秀蘭自行協議，如協│\n│    │            │      議不成，則一律由涂秀蘭以匯款方式為之。│\n│    │            │    侯清祥應視具體情形用以支付侯回每月生活│\n│    │            │      、醫療及照護等必要費用，且不得挪用在非│\n│    │            │      屬侯回的生活必要費用。                │\n│    │            │（四）如有必要支領逾前開金額，涂秀蘭應先徵詢│\n│    │            │      侯清祥、關係人涂清田及涂賢之意見，並│\n│    │            │      應取得至少其中1人之同意後使用。       │\n│    │            │（五）當月未使用完之金額，侯清祥得不予繳回給│\n│    │            │      涂秀蘭，而得用於下月或之後的月份，但應│\n│    │            │      先行告知涂秀蘭相關的餘額為何；如侯清祥│\n│    │            │      認為當月的額度（即3萬元）不敷使用，得 │\n│    │            │      請求涂秀蘭補足差額，惟應提出相關單據（│\n│    │            │      如收據或發票）、財務計算書等告知其為何│\n│    │            │      會發生不足之原因，如侯清祥未提出或提出│\n│    │            │      不完整，涂秀蘭得拒絕補足差額，該不足的│\n│    │            │      部分則由侯清祥自行負擔。              │\n├──┼──────┼──────────────────────┤\n│三  │財務報表之製│（一）涂秀蘭應於108年起，於每年11至12月間， │\n│    │作及寄送    │      選定一基準日，統計製作侯回該年度之收入│\n│    │            │      （含各項補助）、支出與結餘及財產現況（│\n│    │            │      如股票股數、不動產明細及公告現值等），│\n│    │            │      除將上開資料留存備查外，並以書面或電子│\n│    │            │      檔（亦可與電子檔案併行或單純寄交電子檔│\n│    │            │      案）送交給侯清祥、關係人涂清田，上開送│\n│    │            │      交時間不得晚於隔年之3月31日（例如108年│\n│    │            │      之財務報表，最遲應於109年3月31日送交）│\n│    │            │      ；若侯清祥、關係人涂清田表明不使用電子│\n│    │            │      檔，則涂秀蘭仍須寄送書面資料。        │\n│    │            │（二）侯清祥送交單據及計算書部分：          │\n│    │            │    侯清祥應每三個月1次，將相關支用於侯回 │\n│    │            │      之單據（包括收據、發票，如有無法取得之│\n│    │            │      情形，應製作支出憑證，並註明時間、品項│\n│    │            │      、用途、金額及無法取得單據之原因）及計│\n│    │            │      算書，並以書面或電子檔之方式送交給涂秀│\n│    │            │      蘭，以利其製作相關的財務報表。        │\n│    │            │    就每月3萬元中的1萬元，侯清祥不需要取得│\n│    │            │      單據，以為便利及彈性，餘2萬元仍應提出 │\n│    │            │      單據。                                │\n│    │            │    如因侯清祥不送交單據或遲交或有單據不完│\n│    │            │      整的情形，涂秀蘭得將製作或送交財務報表│\n│    │            │      的時間往後延3個月；涂秀蘭得要求侯清祥 │\n│    │            │      說明上開事項的原因，如侯清祥拒絕說明或│\n│    │            │      說明不完整，涂秀蘭得刪減每月給予侯清祥│\n│    │            │      關於侯回之生活費用，但刪減後的每月額度│\n│    │            │      仍不得少於2萬5,000元。                │\n│    │            │（三）書面財務報表及電子檔案應自寄送之日起算│\n│    │            │      ，最少保存3年後始得銷毀。             │\n├──┼──────┼──────────────────────┤\n│四  │查核財務報表│（一）侯清祥、關係人涂清田得以書面通知涂秀蘭│\n│    │            │      後15日內查閱下列資料，涂秀蘭不得拒絕：│\n│    │            │    1.製作財務報表之原始憑證（例如發票、收據│\n│    │            │      等）及帳目。                          │\n│    │            │    2.侯回名下之金融帳戶存提領紀錄（如存摺  │\n│    │            │      ）、保單、有價證券交易紀錄。          │\n│    │            │（二）侯清祥、關係人涂清田得以書面或其他適當│\n│    │            │      方式（如電子郵件、簡訊、LINE等，舉例但│\n│    │            │      不限）通知涂秀蘭，於收到通知之翌日起算│\n│    │            │      25日內提出侯回在稅捐機關申報之財產資料│\n│    │            │      清單、所得資料清單及不動產登記第一類謄│\n│    │            │      本，涂秀蘭不得拒絕，惟前開提出之要求每│\n│    │            │      年僅限1次。                           │\n│    │            │（三）侯清祥、關係人涂清田對上開資料均得抄錄│\n│    │            │      、攝影、影印、掃瞄或其他一切拷貝行為，│\n│    │            │      涂秀蘭不得拒絕。                      │\n│    │            │（四）侯清祥、關係人涂清田得要求暫時攜走上開│\n│    │            │      資料原本，但每3年僅限1次，且應於攜走後│\n│    │            │      15日內交還涂秀蘭，如逾期歸還或資料有短│\n│    │            │      漏、污損、外流等情事，則於6年內不得行 │\n│    │            │      使其得對涂秀蘭之查核權利。            │\n│    │            │（五）查閱、借調資料時，應由本人為之，若委由│\n│    │            │      第三人，則應提出委任書。委任書並須載明│\n│    │            │      授權查閱及借調之範圍，如未提出委任書或│\n│    │            │      未載明授權之範圍，涂秀蘭得予拒絕查閱或│\n│    │            │      借調。                                │\n├──┼──────┼──────────────────────┤\n│五  │不動產處分  │（一）涂秀蘭如發現侯回之動產（含存款、補助等│\n│    │            │      ）已不足支付其日常事務之各項費用，涂秀│\n│    │            │      蘭應在2個月內與侯清祥、關係人涂清田討 │\n│    │            │      論支付侯回日常事務費用或處理其他侯回財│\n│    │            │      產之方案。                            │\n│    │            │（二）無法達成共識之處理：                  │\n│    │            │    涂秀蘭得單獨聲請法院處分侯回之不動產。│\n│    │            │    於取得法院准許處分的裁定後，應與侯清祥│\n│    │            │      、關係人涂清田討論應以何方式處分（如抵│\n│    │            │      押貸款或出售等，舉例但不限）及處分所得│\n│    │            │      的金額應如何處理（如交付信託等，舉例但│\n│    │            │      不限）；前開討論協商期間應以3個月為限 │\n│    │            │      ，如果無法在3個月內取得共識，則由涂秀 │\n│    │            │      蘭自行決定處分的方式及金額的運用，但仍│\n│    │            │      應以侯回的最佳利益為依歸，例如出售土地│\n│    │            │      時，除非有較為專業的事證（例如鑑定報告│\n│    │            │      、委託出售遲遲未覓得買家等）或非常急迫│\n│    │            │      情事，否則原則不得以低於公告現值的價額│\n│    │            │      出售，又如處分所得款項，不得用於高風險│\n│    │            │      的投資（如外幣、股票、期貨、創業等），│\n│    │            │      而應用於穩健保守且具流動性高的理財方式│\n│    │            │      （如定存等），此部分僅為舉例提醒。    │\n│    │            │    上開所指協商及討論，應由涂秀蘭主動以書│\n│    │            │      面或其他方式通知侯清祥、關係人涂清田協│\n│    │            │      商的時間及地點，並由涂秀蘭保留相關的會│\n│    │            │      議紀錄，涂秀蘭亦得全程錄音錄影，如果涂│\n│    │            │      秀蘭未能召開會議或保存書面的出席及會議│\n│    │            │      紀錄，則不得單獨決定不動產的處分方式及│\n│    │            │      金額的運用；涂秀蘭於召開會議時，亦得委│\n│    │            │      請其他親友或具專業知識之人在場列席，並│\n│    │            │      表示意見（如律師、會計師、地政士等），│\n│    │            │      但總人數不得超過2人。                 │\n│    │            │    如果選擇開會的地點非在嘉義縣市，則涂秀│\n│    │            │      蘭應為侯清祥、關係人涂清田負擔因開會所│\n│    │            │      生的交通費及食宿費用（實報實銷），但其│\n│    │            │      等要求的每日費用上限不得超過3,000元， │\n│    │            │      如超過，其等應就超過部分自行負擔。    │\n├──┼──────┼──────────────────────┤\n│六  │其他事項    │（一）涂秀蘭應以善良管理人之注意，執行監護職│\n│    │            │      務，接受侯清祥、關係人涂清田之監督，於│\n│    │            │      必要時參酌其等意見，並應維護侯回之最佳│\n│    │            │      利益，不得損害其利益之行為。          │\n│    │            │（二）涂秀蘭執行職務，如有與侯回利害關係衝突│\n│    │            │      之虞時，應暫停執行監護職務，另行聲請法│\n│    │            │      院為侯回選任特別代理人或程序監理人。  │\n├──┼──────┴──────────────────────┤\n│備註│涂秀蘭若於執行監護事務期間或未能遵守附表二所示事項，有事實│\n│    │足認不符侯回之最佳利益或有顯不適任之情事者，例如疑似帳目不│\n│    │清、無正當理由拒絕接受監督（例如拒絕查閱、調閱資料、無法合│\n│    │理說明款項流向）等，將可能被納入侯清祥、關係人涂清田將來依│\n│    │法聲請改定監護人之參考事由。                              │\n└──┴─────────────────────────────┘\n",
  "related_statue": [
    "民事訴訟法第53條",
    "民法第1112條之1",
    "民事訴訟法第248條"
  ],
  "uuid": "c4771cfdd5afd1f75e440a91105df53ca39ff90a"
}