{
  "casename": "108,輔宣,15",
  "place": "TYDV",
  "judge_date": "20190605",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　　 108年度輔宣字第15號\n聲　請　人　詹谷　\n\n相　對　人　葉明政　\n\n關　係　人　詹松霖　\n上列當事人間聲請改定輔助人事件，本院裁定如下：\n    主  文\n選定詹松霖（身分證統一編號：Z000000000）為受輔助宣告人即\n相對人之輔助人。\n聲請費用由受輔助宣告人即相對人負擔。\n    理  由\n一、按有事實足認輔助人不符受輔助人之最佳利益，或有顯不適\n    任之情事者，法院得依前條第1 項聲請權人之聲請，改定適\n    當之輔助人，不受第1094條第1 項規定之限制。民法第1106\n    條之1第1項定有明文。法院為輔助之宣告時，應依職權就配\n    偶、四親等內之親屬、最近一年有同居事實之其他親屬、主\n    管機關、社會福利機構或其他適當之人選定一人或數人為輔\n    助人。法院為前項選定及指定前，得命主管機關或社會福利\n    機構進行訪視，提出調查報告及建議。輔助之聲請人或利害\n    關係人亦得提出相關資料或證據，供法院斟酌。法院選定輔\n    助人時，應依受輔助宣告之人之最佳利益，優先考量受輔助\n    宣告之人之意見，審酌一切情狀，並注意下列事項：一、受\n    輔助宣告之人之身心狀態與生活及財產狀況。二、受輔助宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    三、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係。四、法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受輔助宣告之人之利害關係。民法第1113條之\n    1 準用第1106條第1 項及第1111條、第1111條之1 分別定有\n    明文。\n二、聲請意旨略以：聲請人為相對人姪女葉素珍（已歿）之前夫\n    ，緣葉素珍前經鈞院107 年度監宣字第473 號裁定選定為相\n    對人之輔助人，但葉素珍嗣於民國108年1月20日過世，相對\n    人目前無輔助人，故聲請另行選定適當之人為相對人之輔助\n    人。今有聲請人與葉素珍之長子詹松霖願出任之，並經其餘\n    親屬出具同意書，爰請求如主文所示。\n三、本院前於107 年9 月28日以107 年度監宣字第473 號裁定宣\n    告相對人為受輔助宣告之人，並指定葉素珍為輔助人，經本\n    院依職權調取該卷宗核閱無訛。然葉素珍已過世，經聲請人\n    提出其死亡證明書在卷可稽。經本院指派家事調查官實地訪\n    查兩造及其他關係人，可知相對人目前身心狀況與本院先前\n    裁定時相仿，長期與聲請人同住，受葉素珍生前擔任其主要\n    照顧者，葉素珍過世後由聲請人及居家照護服務員照顧，葉\n    素珍臨終前將相對人之存摺等財產證件都交給聲請人保管，\n    聲請人表示相對人將繼續同住（每月須支付聲請人房租5000\n    元，供作水電瓦斯等費用），相對人亦表示優先選擇與聲請\n    人同住在現住地。關係人詹松霖與相對人有血緣關係，表示\n    願繼承母志，繼續頤養相對人，並將平常之日常照護委託聲\n    請人為之；相對人之兄弟及渠等子女鈞表示無力照顧相對人\n    ，亦同意由詹松霖擔任輔助人等事實甚明。足見葉素珍生前\n    已將相對人個人事物交代聲請人保管辦理，兩造與葉素珍亦\n    曾長期同住，應認詹松霖若將日常照護及財產管理事宜委託\n    聲請人為之，詹松霖予以每週定期探視相對人，應尚符合相\n    對人之最佳利益。綜上，聲請意旨核無不合，應予准許，爰\n    裁定如主文。\n據上論結，爰依家事事件法第177 條第2 項、第164 條第2 項，\n裁定如主文。\n中    華    民    國   108    年    6     月    5     日\n                  家事法庭  法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37278\" target=\"_blank\">毛松廷</a>\n以上為正本係照原本作成\n如對於本裁定抗告，應於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   108    年    6     月    5     日\n                            書記官  吳綵蓁\n",
  "related_statue": [
    "民法第1111條",
    "民法第1111條之1",
    "民法第1113條之1",
    "民法第1106條之1第1項",
    "民法第1106條第1項"
  ],
  "uuid": "c95e1948f29348b3bf44b6ebc5838ee2b779b5de"
}