{
  "casename": "108,家聲抗,72",
  "place": "TYDV",
  "judge_date": "20200529",
  "issue": "改定監護人",
  "type": "民事裁定",
  "content": "臺灣桃園地方法院民事裁定　　　　　 108年度家聲抗字第72號\n抗　告　人　賴秀心　　\n相　對　人　賴永益　　\n關　係　人　賴秀妹　　\n　　　　　　賴永得　　\n　　　　　　賴永餘　　\n　　　　　　賴永鎮　　\n　　　　　　賴秀琴　　\n　　　　　　楊賴仁　　\n上列抗告人聲請改定監護人事件，對於民國108 年8 月12日本院\n108 年度監宣字第140 號民事裁定提起抗告，本院裁定如下：\n    主    文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理    由\n一、抗告意旨略以：相對人之輔助人雖經法院選定由關係人賴秀\n    妹、賴永餘（下逕稱名）共同擔任輔助人。然賴秀妹、賴永\n    餘並非適任之輔助人，賴秀妹有多項前科，如誣告、偽造文\n    書、違背安全駕駛、公共危險等、侵占等罪，賴秀妹擔任相\n    對人之輔助人以來不當提領相對人之存款，提領金額高達新\n    臺幣（下同）100 多萬元：賴永餘同樣有多項前科且罹患胃\n    癌多年，於相對人父親過世時未見其為相對人爭取權益，反\n    而要侵占相對人之應繼分財產。原審以鈞院107 年度監宣字\n    第696 號與108 年度監宣字第236 號裁定已重新劃分權責、\n    互相制衡等理由，認定賴秀妹、賴永餘適任輔助人，而駁回\n    抗告人之聲請，惟賴秀妹與賴永餘有諸多不適任之情。又賴\n    秀妹與賴永餘間許多矛盾與爭奪，兩人間有通常保護令案件\n    存在，顯見兩人無法共同合作，又如何能一起輔助相對人。\n    相對人父親生前將相對人託付予抗告人，是抗告人自82年起\n    至100 年照顧相對人生活起居，於抗告人照顧期間，相對人\n    帳戶內金額從未短少，相對人的醫療費用也是抗告人支付，\n    若是由抗告人擔任輔助人，必定不會盜領相對人之財產，也\n    不會支出無謂之花費，抗告人期許相對人能早日找到自己的\n    自信與自性。爰請求廢棄原裁定，改由抗告人擔任輔助人。\n二、關係人賴秀妹略以：抗告人前曾誘騙相對人至中壢地政事務\n    所，申報相對人所有中壢區內壢小段1436、1437、1439地號\n    土地之所有權狀遺失，抗告人並將補發之所有權狀佔為己有\n    ，由此可知抗告人早就謀求相對人的財產。抗告人於83年1\n    月10日向相對人借款，並簽立本票一紙，票面記載「憑票准\n    於95年12月10日無條件擔任兌付」，然抗告人迄今未還款，\n    抗告人甚至以相對人之金錢任意購買股票，致使相對人慘賠\n    ，如此之人如何能勝任輔助人，爰請求駁回抗告。\n三、\n  相對人即受輔助宣告人賴永益前經本院103 年度監宣字第22\n    3 號裁定宣告為受輔助宣告之人，並選定關係人賴永餘、賴\n    秀妹為共同輔助人，嗣賴永餘、賴秀妹各自聲請改定監護人\n    ，經本院107 年度監宣字第696 號、108 年度監宣字第236\n    號事件裁定賴永餘、賴秀妹之聲請均駁回，然酌定相對人之\n    生活、養護、治療等日常事務由賴秀妹單獨決定，就相對人\n    之財產管理、存款之提領，由賴永餘、賴秀妹共同決定及提\n    領，賴永餘、賴秀妹應將相對人財產交付信託管理，以相對\n    人為信託利益之受益人，以信託利益支付相對人之生活、照\n    護、醫療費用，及應由賴秀妹負責製作帳冊，按月提示予賴\n    永餘查核，各該裁定均已確定等節，有原審卷附桃園市中壢\n    區戶政事務所桃市壢戶字第1080003337號函暨所附戶籍資料\n    、本院103 年度監宣字地223 號民事裁定、107 年度監宣字\n    第696 號與108 年度監宣字第236 號民事裁定可佐。\n  抗告人抗稱賴永餘、賴秀妹有侵害相對人之情事，故非適任\n    之輔助人云云，固據其提出賴秀妹前案紀錄表、民事起訴狀\n    、本院107 年度訴字第306 號事件準備程序筆錄、照片2 幀\n    、賴阿完郵局帳戶客戶歷史交易清單、本院100 年度家訴字\n    第430 號家事判決、本院108 年度訴字第460 號民事判決（\n    均影本）為其論據，然抗告人所主張其與關係人間之紛爭多\n    係因爭執母親、父親之遺產而起，至多只能認定抗告人與賴\n    永餘、賴秀妹間因遺產問題關係不睦，惟訴訟乃權利救濟途\n    徑，不能僅因賴永餘、賴秀妹與抗告人間曾有訴訟即逕認不\n    適任輔助人。再細繹107 年度監宣字第696 號與108 年度監\n    宣字第236 號事件裁定內容可知該審法官雖認賴永餘、賴秀\n    妹所為雖有不妥，然原因是出於共同輔助人之間權責區分不\n    清、缺乏互相制衡所致，前案裁定已加以區分權責，並命相\n    對人之財產應交予信託，實已能適當保障相對人之財產，抗\n    告人亦未能具體指摘並舉證證明運作迄今有何不當之處，徒\n    以前案已經調查綦詳之爭點重複爭執，難認有改定相對人之\n    輔助人之必要。\n  復參考原審卷附桃園市社會工作師公會桃林字第108515號函\n    暨所附桃園市政府社會局社會科監護（輔助）宣告調查訪視\n    報告，可知相對人受照顧情況尚稱良好，實際照顧者與負擔\n    照護費用者為賴秀妹與賴永餘一同協助處理，賴秀妹自103\n    年起接手照顧相對人至今，顯見相對人在共同輔助人照顧下\n    ，受照顧情形尚稱良好，未見照顧不週之情，相對人自103\n    年即接受賴秀妹照顧迄今，感情依附良好，並無改變其生活\n    環境與方式等受照顧模式之必要，況現有卷證亦無賴秀妹、\n    賴永餘有何不符相對人最佳利益或顯不適任之情事，自無變\n    更輔助人之必要。\n四、綜上，原裁定核無不合，應予維持，抗告人猶執陳詞指摘原\n    裁定不當，求予廢棄改判，為無理由，應予駁回。本裁定事\n    證已臻明確，兩造其餘攻防方法及所提資料，均不影響裁定\n    結果，爰不一一論駁。\n據上論結，抗告為無理由，爰依家事事件法第97條，非訟事件法\n第21條第2 項、第46條，民事訴訟法第495 條之1 第1 項、第44\n9 條第1 項、第78條，裁定如主文。\n中    華    民    國   109    年     5    月    29    日\n                  家事法庭審判長法官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66921129327c1d37550\" target=\"_blank\">蘇昭蓉</a>\n　\n                          法      官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=57e4505121123f22277f8a18\" target=\"_blank\">羅詩蘋</a>\n　\n                          法      官   <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d37278\" target=\"_blank\">毛松廷</a>\n以上正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再\n抗告。如提起再抗告，應於收受後10日內委任律師為訴訟代理人\n向本院提出再抗告狀。並繳納再抗告費新台幣1,000元。\n中    華    民    國   109    年    5     月    29    日\n                          書  記  官   張堯振\n",
  "related_statue": [
    "民事訴訟法第449條第1項",
    "民事訴訟法第78條",
    "民事訴訟法第495條之1第1項"
  ],
  "uuid": "a4f7a141780a05e34794756edeb4fe51ca1ebb07"
}