{
  "casename": "109,輔宣,37",
  "place": "SCDV",
  "judge_date": "20210226",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定\n109年度輔宣字第37號\n聲  請  人  林政男  \n\n代  理  人  姜震律師  \n相  對  人  林詹秀娥\n\n關  係  人  林美妨  \n\n代  理  人  魏翠亭律師\n            余嘉勳律師\n            陳恩民律師                      \n上1人\n複代理人    許育齊律師  \n關  係  人  林美吟  \n\n            林婉庭  \n\n            林品汝（原名：林美娟）\n\n\n            林政萬  \n\n\n上列當事人間請求改定輔助人事件，本院裁定如下：\n    主      文\n一、改定聲請人林政男（男，民國00年00月00日生，身分證統一\n    編號：Z000000000號）、關係人林婉庭（女，民國00年0月0\n    日生，身分證統一編號：Z000000000號）為受輔助宣告人林\n    詹秀娥（女，民國00年0月00日生，身分證統一編號：Z0000\n    00000號）之共同輔助人。共同輔助人執行輔助職務之方式\n    如本裁定附表所示。\n二、聲請程序費用由受輔助宣告人林詹秀娥負擔。\n    理    由\n一、本件聲請意旨略以：伊及關係人（關係人以下均逕稱姓名）\n    等人均為相對人之子女，相對人前經本院以99年度監宣字第\n    105號民事裁定宣告為受輔助宣告之人，並選定林美妨為其\n    輔助人，惟林美妨迄至目前為止，已長達數年未曾探視及照\n    顧相對人。又相對人向來與伊同住於新竹縣○○鄉○○路0000號\n    ，該屋坐落之土地(下稱系爭土地)原為兩造、全體關係人與\n    訴外人呂兆廷等8人所共有，惟林美妨以相對人及關係人等\n    共有人為被告，就系爭土地逕提起分割共有物訴訟，訴訟中\n    相對人明確表示不同意變價分割等語，由此可知林美妨該訴\n    訟行為實與相對人之利害有嚴重衝突，嗣經本院以103年度\n    訴字第105號判決系爭土地應予變價分割確定，林美妨即聲\n    請拍賣系爭土地，嗣由訴外人呂兆廷承買，相對人因此取得\n    分配款新臺幣(下同)98萬4890元，該款項雖匯入相對人之中\n    國信託銀行新竹分行（下稱中國信託銀行）帳戶中，然相對\n    人迄今未收受保管該銀行存摺，亦未知該存摺所蹤，暨林美\n    妨主張相對人為處理系爭土地之分割事宜，向訴外人即其配\n    偶陳官廷借款70萬元，該案共計支出47萬5485元，然其所提\n    出支付分割土地委託金細目表中，僅選任特別代理人報酬6\n    萬5千元與相對人有關，林美妨於該案以相對人之金錢委任\n    律師進行訴訟，卻將相對人列為被告，形成相對人花費鉅資\n    委任他人對自己提告且導致自己無土地可居住之結果，顯屬\n    無稽。因此，林美妨所為顯然不符相對人之最佳利益，而有\n    不適擔任輔助人之具體情事。另伊與相對人共同生活迄今，\n    相對人之食衣住行及生活一切活動均與伊緊密聯結，相對人\n    每月用老人年金及伊支付的家用就夠了，伊認為不用再領相\n    對人之存款，故請求改由伊擔任相對人之輔助人等語。\n二、林美妨表示：\n（一）伊擔任相對人之輔助人後即於民國99年至103年間經常陪\n      伴並照顧相對人生活起居，直到103年間伊就系爭土地提\n      起分割共有物訴訟，聲請人對伊有所不滿，使伊難以探望\n      相對人，伊只能趁聲請人外出之際前去探視相對人，每次\n      交付2至3千元予相對人花用，並長期替相對人繳交保費，\n      並無棄相對人不顧之情事。\n（二）系爭土地上有三棟建物，分屬聲請人、林政萬、訴外人呂\n      兆廷所有，並無相對人所有之建物，何來危害相對人權益\n      之說？且伊為避免系爭土地遭其他共有人不當處置，及因\n      系爭土地有疑遭他人無權占用情形，伊為釐清權義關係始\n      提起分割共有物即系爭土地之訴，以維護相對人之權益，\n      相對人復於該訴訟之上訴審中同意變價分割，足認變價分\n      割系爭土地並無違反相對人真意之情形，核伊所為並未與\n      相對人之利益對立；暨分割共有物訴訟不同於其他類型之\n      民事訴訟事件般具有強烈對立性，係由法官依職權裁擇最\n      適之分割方案，而伊所提分割系爭土地之訴經由法院判決\n      變價分割確定，堪認該分割方法是最適方案，聲請人不得\n      據此作為伊不適擔任輔助人之依據。\n（三）就相對人各金融機構存款之流向說明如下：　　\n  １、台灣中小企銀之存款餘額為66元。\n  ２、伊鑒於相對人就財務不易清楚理解，為免款項有遭不當挪\n      用之可能，且因相對人現居處所有無權占用他人土地之情\n      形，遂於109年4月17日提領相對人於中國信託銀行之存款\n      98萬4900元放置於伊之保險箱中，以另購相對人居住之處\n      ；伊已將領出之98萬4900元存回相對人之中國信託銀行帳\n      戶，該銀行存款餘額為98萬4965元。\n　３、芎林鄉農會帳戶於99年3月4日有26萬6363元，同年月15日\n      提領1萬元，其中5000元係用於繳納相對人之健保費，300\n      0元作為相對人日常生活所需，2000元暫放伊身上，待相\n      對人有需要即可支領。同年月23日提領25萬6300元，其中\n      2300元用以支付相對人掃墓花費，2000元借予關係人林政\n      萬，2000元暫放伊身上，剩餘25萬元存入相對人中華郵政\n      芎林郵局（下稱芎林郵局）帳戶，故芎林鄉農會帳戶剩餘\n      63元。\n  ４、芎林郵局帳戶於99年（下同）3月23日存入25萬元，因聲請\n      人借款4萬2500元，相對人日常花費2萬5838元，另相對人\n      為避免眾子女不斷借錢而領出15萬2628元交伊保管，故該\n      帳戶截至5月13日剩餘2萬9034元（林美妨誤載為3萬0034\n      元），加計伊保管之15萬2628元，及5月14日存入撥付之\n      勞工保險老年給付75萬9510元後，相對人就芎林郵局帳戶\n      共有存款94萬1172元，相對人即交代伊領出支付分割土地\n      委託金共70萬元，另林婉庭向相對人借款3萬元、林品汝\n      向相對人借款8萬元，暨支付相對人日常花費後，該帳戶\n      於7月6日之餘額為9萬8012元。聲請人103年4月28日帶相\n      對人去換摺，該帳戶此後即由聲請人管理支用。又迄109\n      年10月31日止，相對人交伊保管之款項合計已為負值即負\n      2萬1835元，用於相對人各式支出及其餘關係人借款。\n（四）聲請人長期酗酒造成行走不便，且長期無照駕駛普通重型\n      機車，置他人和相對人於危險之中，財務狀況亦非良好，\n      實非合適之輔助人，伊可接受與聲請人共同擔任聲請人之\n      輔助人，但其他關係人若認伊不適合，伊不堅持當相對人\n      之輔助人。\n三、林美吟、林婉庭、林品汝到庭表示對本件之意見同於聲請人\n    。　　　\n四、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：（一）受輔助宣告之人\n    之身心狀態與生活及財產狀況。（二）受輔助宣告之人與其\n    配偶、子女或其他共同生活之人間之情感狀況。（三）輔助\n    人之職業、經歷、意見及其與受輔助宣告之人之利害關係。\n    （四）法人為輔助人時，其事業之種類與內容，法人及其代\n    表人與受輔助宣告之人之利害關係，民法第1113條之1第1項\n    、第1113條之1第2項準用同法第1106條之1第1項、第1111條\n    之1分別定有明文。\n五、得心證之理由： 　　\n（一）林美妨於99年6月17日以相對人智能障礙之原因，向本院\n      聲請為監護宣告，經本院99年度監宣字第105號審理後裁\n      定相對人為受輔助宣告之人，並選定林美妨為輔助人等情\n      ，經本院職權調閱前開卷宗查核無訛，應堪認定。\n（二）然林美妨為前開監護宣告案件之聲請前，已使相對人於99\n      年5月2日與林美妨配偶陳官廷簽立借貸契約及空白本票各\n      一紙（本院卷第291、292頁，本票編號：WG0000000號）\n      ，林美妨並到庭陳述：姑姑說在土地上有500萬元抵押權\n      ，伊跟先生於99年4月9日問相對人是否欠姑姑錢，相對人\n      說沒有、也不知道抵押權的事，其他手足沒錢處理，相對\n      人說她出錢處理，因為土地本來就是要分給伊等手足的，\n      後來伊先生怕無憑無據，萬一不認帳的話，這筆錢會變成\n      伊自己出，所以99年5月2日才要求相對人簽立委託書跟本\n      票等語（本院卷第325頁），然由前開監護宣告案件之鑑\n      定人於精神鑑定報告書「個人生活史」中，記載「據相對\n      人的女兒（即林美妨，下同）描述，相對人出生時即有發\n      展遲緩的情形，反應較慢…相對人可以做一些簡單算數，\n      知道自己名字、年齡、小孩的數目，只是反應較慢，有時\n      會有答非所問的情形…相對人於今年開始出現幻聽（有很\n      多人於耳朵旁吵架），家人將相對人帶至署立新竹醫院精\n      神科門診，並做智能鑑定，鑑定結果為中度智能障礙…今\n      因相對人先生於1月28日過世，有一些土地問題需要處理\n      ，家人也擔心相對人會被騙去辦理貸款，造成財物損失，\n      所以由相對人的女兒提出監護宣告，因而安排此次鑑定」\n      等語（見該案卷宗第33頁），足認相對人之意思能力多年\n      長期以來即有前開障礙情形存在，即該障礙情形並非在相\n      對人與陳官廷簽立借貸契約後約2個月內所生，而林美妨\n      明知此情，卻仍於監護宣告案件聲請前，使意思表示能力\n      顯有不足之相對人與陳官廷簽訂借貸契約及空白本票，此\n      舉是否符合相對人之最佳利益，實有可議，而此節於前案\n      選定輔助人之人選時，因林美妨未明確提出上開文件，致\n      前案審理中未經審酌上情而選任林美妨為輔助人，是前案\n      選任林美妨為相對人之輔助人，難謂符相對人之最佳利益\n      。\n（三）又林美妨到庭所述係為了處理姑姑主張對於芎林鄉金獅段\n      869地號土地之抵押權，而使相對人與陳官廷簽訂契約，\n      然審酌99年5月2日之契約條件卻是相對人向陳官廷借貸70\n      萬元，委任陳官廷處理分割共有物，事務之處理方向已非\n      林美妨向相對人詢問是否因欠債而在土地上設有抵押權之\n      事，上開簽訂之契約是否符合林美妨向相對人說明處理抵\n      押權之事，實非無疑。更何況，相對人在99年5月申請勞\n      工保險老年給付，經勞動部勞工保險局於99年5月11日核\n      發75萬9510元，此有該局109年10月27日保普老字第10913\n      047890號函可參（本院卷第217頁），上開款項於99年5月\n      13日存入相對人之芎林郵局帳戶，卻於匯入後數日內連續\n      提領達60萬元，同年7月5日、6日間再提領11萬元，有中\n      華郵政股份有限公司109年10月26日儲字第1090277985號\n      函暨歷史交易清單可稽（本院卷第199頁以下），而林美\n      妨復自承相對人郵局帳戶於99年3月23日開戶後即由林美\n      妨處理領款（本院卷第325頁），且林美妨亦未提出陳官\n      廷有交付70萬元予相對人之金流證明，則顯然相對人並未\n      有向陳官廷借貸70萬元之情，而林美妨於擔任相對人之輔\n      助人後仍持續執有前開借貸契約及空白本票，實有致相對\n      人陷於法律上借款債務之風險，再者，林美妨亦為前開土\n      地之共有人，非不得以自己之資力及名義進行分割共有物\n      訴訟，然實際上卻見林美妨以相對人之金錢，再以林美妨\n      自己之名義為原告進行分割共有物訴訟（即本院103年度\n      訴字第105號），而將本應用於相對人老年生活照顧所領\n      得之勞保老年給付，幾近全數領出進行分割共有物訴訟，\n      而在該案件進行終了後，亦未主動詳細結算訴訟成本支出\n      、結餘款項及款項歸還等，林美妨就相對人所有金錢之之\n      管理行為，難認清楚明確，而不符相對人利益。　　　\n（四）又因前開分割共有物案件確定後，相對人因變價分割所分\n      得之款項，經本院執行處於109年4月16日匯入相對人之中\n      國信託帳戶，金額為98萬4890元，然前開金額卻又經林美\n      妨於2個月內陸續全額領出，直到本案審理中始於109年10\n      月20日回存98萬4900元至相對人前開帳戶，此有中國信託\n      商業銀行股份有限公司109年11月2日中信銀字第10922483\n      9265850號函暨開戶申請書、存款交易明細在卷可憑，林\n      美妨到庭陳稱是擔心其他經濟狀況不好之關係人將相對人\n      這筆錢提走，伊才先把這筆錢領出放在自家保險箱，並稱\n      此舉有經過相對人同意等語（見本院109年10月20日訊問\n      筆錄），然經相對人當庭否認曾同意林美妨領出前開款項\n      進行保管，審酌林美妨前開管理相對人郵局存款用途之方\n      式不當，另擅領相對人中國信託銀行帳戶存款，易致該筆\n      金錢日後之法律關係不明，且林美妨雖到庭稱平均一兩週\n      會回去看相對人，相對人有開口要錢，就會給一兩千，有\n      時給兩三千元等語，復經相對人當庭搖頭否認林美妨有返\n      家探視乙節，林美妨就此亦未舉證以實其說，顯見林美妨\n      與相對人間信賴基礎十分薄弱，且林美妨在管理相對人存\n      款之各項行為，顯得並未尊重相對人之意思，亦未向相對\n      人為適當之說明，致使相對人僅是受輔助宣告之人，卻對\n      於自己之財產管理毫無置喙之餘地。　　　\n（五）綜上各情，林美妨顯不適任相對人之輔助人，聲請人請求\n      改定輔助人，為有理由。本件相對人之子女除林政萬經合\n      法通知未曾到庭表示意見外，其餘子女同意相對人之輔助\n      人改由林政男、林婉庭共同擔任，且經本院調解程序確認\n      此共同輔助人執行輔助職務之方式如附表所示；另為相對\n      人之利益，所有關係人間並達成下列共識：林政男應於11\n      0年2月24日前還4萬2500元至相對人中國信託帳戶，林美\n      妨於110年2月24日前還22萬4515元至相對人中國信託帳戶\n      ，林品汝於110年5月17日前還4萬元至相對人中國信託帳\n      戶。再就前開土地分割共有物案件，林美妨不向其餘關係\n      人請求臺灣高等法院104年上字第408號及新竹地院103年\n      訴字第105號之訴訟費用，其他關係人含相對人就林美妨\n      先前管理或提領相對人郵局、中國信託帳戶內之金額不向\n      林美妨另為民、刑事訴訟等情，有本院110年度家非移調\n      字第1號調解程序筆錄可考，本院審酌上情應符合相對人\n      即受輔助宣告之人之最佳利益，爰依前開規定，改定聲請\n      人林政男與林婉庭擔任相對人之共同監護人，以維相對人\n      之最佳利益。又林美妨如仍執有相對人簽署之空白本票原\n      本，應主動歸還相對人，以免相對人陷於票據債務之風險\n      中，附此敘明。\n六、依家事事件法第177 條第2 項，裁定如主文。 　　　　　\n中　　華　　民　　國　　110 　年　　2 　　月　　26　　日\n                  家事法庭法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66321129327c1d3725b\" target=\"_blank\">楊蕙芬</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中　　華　　民　　國　　110 　年　　2 　　月　　26　　日\n                           書記官  徐佩鈴　　　\n附表：林政男及林婉庭執行輔助人職務之方式 \n　一、林政男負責相對人之日常照顧、協助醫療就診及管理相對\n      人名下芎林郵局帳戶，並可動支相對人每月老人年金作為\n      相對人生活所需支出。\n　二、林婉庭於110年2月24日前成立家族LINE群組，群組成員應\n      包含林政男、林美妨、林美吟、林婉庭、林品汝、林政萬\n      ，並負責管理相對人名下中國信託銀行之定存及活存，但\n      不得單獨動支相對人中國信託銀行帳戶之存款，另應於每\n      月月底進行該中國信託銀行帳戶之定存及活存刷簿結算，\n      且應於次月5日前將中國信託銀行存摺之上月月底刷簿交\n      易明細結果交予相對人確認金額，並由相對人在存摺交易\n      明細上簽名並加註日期後，於同日將相對人已簽名之中國\n      信託銀行存摺交易明細拍照上傳至上開LINE群組內，通知\n      所有關係人。\n  三、日後如因購置相對人居住所需之不動產，而需動用相對人\n      名下中國信託銀行帳戶之存款，應由共同輔助人共同決定\n      ，並於動用前一個月，通知所有關係人。\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "ebad6edb78ba7071a404a76bdc4b7b56c8114b58"
}