{
  "casename": "109,輔宣,31",
  "place": "SCDV",
  "judge_date": "20200803",
  "issue": "改定輔助人",
  "type": "民事裁定",
  "content": "臺灣新竹地方法院民事裁定　　　　　　 109年度輔宣字第31號\n聲　請　人　簡春暖　\n\n代　理　人　鄒玉珍律師(法扶律師)\n相　對　人　徐昱璋　\n\n關　係　人　徐暐瑋　\n\n\n上列當事人間改定輔助人事件，本院裁定如下：\n    主    文\n一、改定聲請人簡春暖（女，民國五十七年九月二十六日生，身\n    分證統一編號：Z000000000號）為受輔助宣告之\n    人徐昱璋（男，民國八十年六月十五日生，身分證統一編號\n    ：Z000000000號）之輔助人。\n二、程序費用由受輔助宣告之人徐昱璋負擔。\n    理    由\n一、聲請意旨略以：伊為相對人即受輔助宣告之人徐昱璋之母。\n    徐昱璋因中度智能障礙，前經本院105年度輔宣字第22號裁\n    定宣告為受輔助宣告之人，並選任徐昱璋之父即關係人徐暐\n    瑋擔任輔助人。惟徐昱璋之父經常打擊其信心，稱徐昱璋為\n    神經病，且徐昱璋於擔任其父之司機助手期間，經常遭其父\n    辱罵「阿達」、「智障」、「白癡」、「都是因為你的關係\n    ，媽媽才要離婚」等語，致徐昱璋精神狀態不穩，以美工刀\n    自殘。又徐昱璋名下房地（門牌號碼：新竹市○○區○○路\n    ○段000巷0弄00號房屋，即新竹市○○段000○號，坐落於\n    新竹市○○段0000000○000000地號土地），為其與家人之\n    住所，竟遭其父於民國109年1月16日協助徐昱璋以新臺幣（\n    下同）550萬元出售，且徐昱璋之父拿到第一期價金共50萬\n    元，並自價金履約專戶提領10萬元後，僅給付徐昱璋8萬元\n    ，嗣後又多次要求徐昱璋返還8萬元，並表示不願將其餘款\n    項給予徐昱璋。甚且，伊與徐昱璋之父已分居多時，而徐昱\n    璋與伊同住期間，徐昱璋之父僅關心上揭出售房地之財務狀\n    況，未曾關心徐昱璋，並多次向其他家人表示「想要自己過\n    活，不要管徐昱璋」、「會當徐昱璋之輔助人是因為可以減\n    稅」等語，足認徐昱璋之父有損徐昱璋之利益，亦顯不適任\n    輔助人。反觀伊現與徐昱璋同住，由伊照顧生活起居，如改\n    由伊為徐昱璋之輔助人，應符合其最佳利益。並聲明：請准\n    改定伊為受輔助宣告之人徐昱璋之輔助人。\n二、相對人則以：伊就讀光復中學畢業後，跟爸爸一起做物流工\n    作。伊知道賣房子土地的事情，簽約是跟爸爸去的，忘記什\n    麼時候簽的，賣多少錢也忘記了，要問聲請人。爸爸會罵伊\n    神經病、白癡、智殘。是伊自己要跟聲請人搬出去住的，並\n    非受聲請人逼迫。伊跟聲請人住得好，同意把輔助人改成聲\n    請人，以後的事情由聲請人幫伊同意。\n三、關係人徐暐瑋答辯略以：徐昱璋名下房地成功出售後，對方\n    給10萬元至徐昱璋之帳戶，以供清理房屋使用，惟伊向聲請\n    人要8萬元，聲請人最後只給伊2萬元，伊遂提告侵占。伊和\n    徐昱璋生活20幾年，徐昱璋皆無住院紀錄。詎聲請人及徐昱\n    璋之姊妹徐昱琦、徐美鈞共三人，於108年9月間偷偷將徐昱\n    璋帶離在外租屋生活後，將電話等聯絡方式改掉，用親情綁\n    走徐昱璋，更擅自領取徐昱璋帳戶存款，以繳納租屋之押金\n    、房租等。徐昱璋離開後之幾個月，受盡聲請人及其姊妹虐\n    待，致徐昱璋在租屋處自殘、撞頭，其三人又將徐昱璋強制\n    送往醫院精神病房，並叫護士把徐昱璋手、腳綁起來，以逼\n    迫徐昱璋出庭作證，伊已向地檢署對其三人提起妨礙自由、\n    毀謗、侵占、妨害名譽等告訴。徐昱璋有精神病、徐美鈞又\n    侵占徐昱璋之存款，故其二人證詞實無公信力等語。\n四、按受輔助宣告之人，應置輔助人。有事實足認輔助人不符受\n    輔助人之最佳利益，或有顯不適任之情事者，法院得依受輔\n    助人、四親等內之親屬、檢察官、主管機關或其他利害關係\n    人之聲請，改定適當之輔助人。法院選定輔助人時，應依受\n    輔助宣告之人之最佳利益，優先考量受輔助宣告之人之意見\n    ，審酌一切情狀，並注意下列事項：（一）受輔助宣告之人\n    之身心狀態與生活及財產狀況。（二）受輔助宣告之人與其\n    配偶、子女或其他共同生活之人間之情感狀況。（三）輔助\n    人之職業、經歷、意見及其與受輔助宣告之人之利害關係。\n    （四）法人為輔助人時，其事業之種類與內容，法人及其代\n    表人與受輔助宣告之人之利害關係，民法第1113條之1 第1\n    項、第1113條之1 第2 項準用同法第1106條之1 第1 項、第\n    1111條之1分別定有明文。\n五、經查：\n（一）聲請人為受輔助宣告之人徐昱璋之母，徐昱璋因智能障礙\n      ，致其為意思表示或受意思表示，或辨識其意思表示效果\n      之能力，顯有不足，經本院105年度輔宣字第22號裁定宣\n      告為受輔助宣告之人，並選任徐昱璋之父即關係人徐暐瑋\n      擔任其輔助人等情，有本院105年度輔宣字第22號卷宗可\n      參，堪信為真。\n（二）又關於徐昱璋名下不動產經出售後，所得第一期價金之流\n      向，聲請人、徐昱璋之父所述不一、互相指責，而依卷內\n      事證，尚無法證明何人所述為真。惟就徐昱璋之父經常辱\n      罵徐昱璋「阿達」、「智障」等情，業據徐昱璋到庭陳述\n      ：爸爸會罵伊神經病，還有白癡、智殘等語明確，有本院\n      言詞辯論筆錄可稽（本院卷第85至89頁），堪認聲請人主\n      張徐昱璋之父會以言詞辱罵打擊徐昱璋信心乙節，應可採\n      信。雖徐昱璋之父辯稱徐昱璋有精神病，其到庭所述不可\n      信云云，惟徐昱璋僅係就辨識其意思表示之效果有部分障\n      礙，並非完全無表達言語、認知及辨識意思效果之能力，\n      有其精神鑑定報告書可考（參105年度輔宣字第22號卷，\n      第30至32頁），且經本院當庭詢問徐昱璋自何所學校畢業\n      、畢業後之工作經驗等，徐昱璋均能正確回應，足認其尚\n      有相當程度之認知、表述能力；再者，徐昱璋與其父誼屬\n      至親，又曾於109年間一同參與賣賣房屋之過程，當無謊\n      稱對其父不利言詞之必要，故徐昱璋上揭所述遭其父辱罵\n      神經病、白癡等情，實可採信。\n（三）本院審酌上情，認徐昱璋之父於擔任其輔助人期間，會以\n      「神經病、白癡、智殘」等語辱罵徐昱璋，已足使徐昱璋\n      精神感到痛苦，並貶低徐昱璋之人格尊嚴，顯不適任徐昱\n      璋之輔助人，若由其繼續擔任徐昱璋之輔助人，不符合徐\n      昱璋之最佳利益，是聲請人聲請改定徐昱璋之輔助人，核\n      屬有據，應予准許。又聲請人為徐昱璋之母，份屬至親，\n      且徐昱璋到庭表示其與聲請人住得好，同意把輔助人改成\n      聲請人，以後的事情由聲請人幫伊同意等語（本院卷第85\n      至89頁），其意願自應予以尊重，暨本院查無聲請人其他\n      不適或不宜擔任輔助人之情事，故認改由聲請人擔任徐昱\n      璋之輔助人，應符合其之最佳利益，爰裁定如主文所示。\n六、本件事證已臻明確，至兩造其餘攻擊或防禦方法，核與本件\n    裁定結果不生影響，爰不一一論述，併予敘明。\n七、依家事事件法第177條第2項、第164條第2項，裁定如主文。\n中    華    民    國   109    年    8     月    3     日\n                  家事法庭   法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66a21129327c1d375ae\" target=\"_blank\">許翠玲</a>\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀。\n中    華    民    國   109    年    8     月    3     日\n                             書記官  邱文彬\n",
  "related_statue": [
    "民法第1111條之1",
    "民法第1106條之1第1項",
    "民法第1113條之1第2項",
    "民法第1113條之1第1項"
  ],
  "uuid": "a0493f12b903bc6a343b71a1dd030774055e9a39"
}