{
  "casename": "96,家聲,204",
  "place": "TCDV",
  "judge_date": "20070918",
  "issue": "改定禁治產人監護人",
  "type": "民事裁定",
  "content": "臺灣臺中地方法院民事裁定　　　　　　 96年度家聲字第204號\n聲　請　人　甲○○\n相　對　人　乙○○\n上列當事人間聲請改定禁治產人楊高寶卿監護人事件，本院裁定\n如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n壹、本件聲請意旨略以：\n  一、聲請人係相對人之兄長，雙方之母親楊高寶卿（女、民國\n      二十五年十月三十日生、國民身分證統一編號：Ｚ000\n      000000號）因罹患慢性精神分裂症，已達精神耗弱\n      程度，致無法合理處理自己事務，業經本院於九十五年十\n      一月十六日以九十五年度禁字第二七０、三五八號民事裁\n      定宣告其為禁治產人，並由相對人擔任監護人在案。然而\n      ，相對人有不適任禁治產人楊高寶卿監護人之情事，略述\n      如次：\n    （一）依民法第一千零九十九條規定，相對人負有開具禁治\n          產人楊高寶卿財產清冊之義務，惟自楊高寶卿於九十\n          五年十一月十六日受禁治產宣告迄今，相對人遲未開\n          具楊高寶卿之財產清冊。再者，相對人目前單身，又\n          長期失業，自身溫飽恐怕都有問題，更遑論有足夠資\n          力照養、監護禁治產人楊高寶卿。且相對人患有精神\n          疾病，亦不適任監護楊高寶卿。況相對人長期失業而\n          無收入，卻藉由監護楊高寶卿之機會，管理楊高寶卿\n          之財產，難免有瓜田李下之餘，對楊高寶卿之利益而\n          言，實有隱憂。\n    （二）相對人視禁治產人楊高寶卿為禁臠，屢屢阻止楊高寶\n          卿其他子女前往探視，包括以報警驅離的手段為之。\n          甚者，相對人平日亦限制楊高寶卿之行動自由，不許\n          楊高寶卿外出，顯然違反民法第一千一百一十二條規\n          定，監禁禁治產人於私宅，應得親屬會議之同意，足\n          見相對人違反禁治產人監護人之法定義務。而禁治產\n          人楊高寶卿雖患有精神疾病，然並非完全沒有識別能\n          力，其對於自己之子女均有認識，亦期盼子女前往探\n          視，且藉由親情支持實有助於楊高寶卿病情之改善，\n          相對人長期監禁楊高寶卿，恐對楊高寶卿之身心有不\n          良影響。\n  二、綜上所陳，相對人上開所為除有違反監護禁治產人楊高寶\n      卿之法定義務外，更有違楊高寶卿之利益，實有改定楊高\n      寶卿監護人之必要。而聲請人係禁治產人楊高寶卿之長子\n      ，除事親盡孝外，對於楊高寶卿之最佳利益，給予優先關\n      注，楊高寶卿原本亦係和聲請人同住，不論生活起居、就\n      醫診治，長久以來均由聲請人負責照顧，如改定由聲請人\n      監護，對於楊高寶卿而言，並無適應上的問題。又聲請人\n      有穩定之工作收入、健全家庭，並與其他手足間感情融洽\n      ，況楊高寶卿希望由聲請人擔任監護人。職是，顯然改定\n      楊高寶卿之監護人由聲請人任之，較符合楊高寶卿之利益\n      等語，並提出戶籍謄本、鈞院九十五年度禁字第二七０、\n      三五八號民事裁定、親屬會議紀錄、受託證明書、診斷證\n      明書、職業證明、父親喪葬費用明細總表及收據及入出國\n      日期證明書等件為證。\n貳、相對人則以：\n  一、相對人並無聲請人所言無業、無收入之情，實則，相對人\n      有資產，亦有穩定之經濟狀況，相對人係於外商英國保誠\n      人壽任職，因父親重病（已過世）及母親即楊高寶卿均須\n      人照護，相對人遂將工作轉為兼職，雖薪資不如全職豐厚\n      ，然每月亦有約新臺幣（下同）五萬元之收入。相對人曾\n      有一次婚姻紀錄，目前則有一同居之警察男友，雙方感情\n      穩定，男友亦願意陪同相對人一起照顧楊高寶卿。因禁治\n      產人楊高寶卿患有精神疾病，不會使用交通工具，亦不識\n      字，平日僅能於住處樓下店面購物、洗髮、買早餐，相對\n      人會給予楊高寶卿住家之鑰匙及電梯感應卡，讓楊高寶卿\n      在可勝任之範圍內自由活動。相對人與楊高寶卿居住於現\n      處所已約九年，與住戶間熟識，互動良好，且相對人之姐\n      妹亦會定期到相對人住處探視楊高寶卿，或帶楊高寶卿外\n      出過夜。\n  二、聲請人與另外一位兄長楊之虎多年來藉探視楊高寶卿之理\n      由，多次前往相對人住處鬧事、索討金錢，令相對人與其\n      他住戶不堪其擾，為此相對人確實曾有二次報警處理之紀\n      錄，但相對人報警絕非為阻撓聲請人與楊之虎探視楊高寶\n      卿，聲請人所述不實。禁治產人楊高寶卿原本與聲請人同\n      住於眷村，但眷村之房屋於八十五年間遭政府拆除，當時\n      聲請人與楊之虎均拒絕負擔照顧父親與楊高寶卿之責，相\n      對人因此接走楊高寶卿獨自照料。再者，聲請人曾有二次\n      婚姻，對前次婚姻所生子女未克盡照顧責任，第二次婚姻\n      之配偶，係前次婚姻之外遇對象，多年來聲請人屢犯刑案\n      而入監服刑，對父親與楊高寶卿均未盡孝道，自九十二年\n      之後迄今，聲請人更係經常往返大陸與臺灣間，且於臺灣\n      停留之時間相當短暫。甚者，於父親病危或動大手術時聲\n      請人亦未隨侍在旁，聲請人上開所言顯與實情不符等語，\n      資為抗辯，並提出父親之立約書及筆跡證明、居家服務契\n      約書、職業暨薪資證明、土地暨建物所有權狀、亞洲信託\n      投資股份有限公司（下稱：亞洲信託）開戶資料查詢單、\n      臺灣臺中地方法院檢察署九十五年度偵字第二四五０七號\n      檢察官不起訴處分書、戶籍謄本、戶口名簿、父親手術同\n      意書、禁治產人之醫療收據、存證信函及陸軍第十軍團指\n      揮部及國防部軍備局函文等件為憑。\n參、按禁治產人應置監護人，又禁治產人之監護人，依下列順序\n    定之：配偶、父母、與禁治產人同居之祖父母、家長、後死\n    之父或母以遺囑指定之人。不能依前開規定定其監護人時，\n    由法院徵求親屬會議之意見選定之，民法第一千一百十條、\n    第一千一百十一條分別定有明文。未能依前揭順序定其監護\n    人，法院得依檢察官、當地社會福利主管機關或其他利害關\n    係人之聲請，就其三親等內旁系血親尊親屬、社會福利主管\n    機關、社會福利機構或其他適當之人選定或改定為監護人，\n    並得指定監護之方法，民法第一千零九十四條第二項亦有明\n    文。上開規定依同法第一千一百十三條，於禁治產人之監護\n    準用之。準此，在聲請改定禁治產人監護人之情形，亦僅於\n    擔任監護人之人，有未盡保護照顧禁治產人之義務或對禁治\n    產人有不利之情事，為保護禁治產人之權益時，始得請求法\n    院改定之。\n肆、本件禁治產人楊高寶卿前經本院以九十五年度禁字第二七０\n    、三五八號民事裁定宣告為禁治產人。另因楊高寶卿之配偶\n    、父母、祖父母均已死亡，相對人係楊高寶卿之家長，依前\n    開民法第一千一百十一條第一項之規定，相對人即為禁治產\n    人之法定順序監護人等情，業經本院依職權調取上開宣告禁\n    治產人事件聲請全卷資料，核閱屬實，且為雙方所不爭執，\n    此部分事實，自堪認為真正。從而，相對人既係禁治產人楊\n    高寶卿之法定順序監護人，聲請人主張改定禁治產人楊高寶\n    卿之監護人，揆之上揭說明，應提出相對人有未盡保護照顧\n    禁治產人楊高寶卿之義務或對禁治產人楊高寶卿有不利之情\n    事，始足當之。\n伍、聲請人固主張相對人擔任禁治產人楊高寶卿監護人後，遲未\n    開具楊高卿之財產清冊，且相對人目前單身，長期失業，有\n    精神疾病，無足夠資力與能力照養、監護禁治產人楊高寶卿\n    ，亦不宜由其藉由監護楊高寶卿之機會，管理楊高寶卿之財\n    產，另相對人平日限制楊高寶卿之行動自由，不許其外出，\n    屢屢阻止楊高寶卿其他子女前往探視，包括以報警驅離的手\n    段為之，顯然有違反禁治產人監護人之法定義務云云。並提\n    出戶籍謄本、本院九十五年度禁字第二七０、三五八號民事\n    裁定、親屬會議紀錄、受託證明書、診斷證明書、職業證明\n    、父親喪葬費用明細總表及收據及入出國日期證明書等件為\n    憑。相對人所否認有上開事實，並以前詞置辯，並提出父親\n    之立約書及筆跡證明、居家服務契約書、職業暨薪資證明、\n    土地暨建物所有權狀、亞洲信託開戶資料查詢單、臺灣臺中\n    地方法院檢察署九十五年度偵字第二四五０七號檢察官不起\n    訴處分書、戶籍謄本、戶口名簿、父親手術同意書、禁治產\n    人之醫療收據、存證信函、陸軍第十軍團指揮部及國防部軍\n    備局函文等件為憑。是本院自應本件相對人擔任禁治產人楊\n    高寶卿之監護人，有無未盡保護照顧禁治產人之義務或對禁\n    治產人有不利之情事，作為改定監護人之依據。經查：\n  一、關於禁治產人楊高寶卿之財產清冊方面，相對人提出陸軍\n      第十軍團指揮部九十五年十一月十日桂信字第０九五００\n      ０九五二一號、九十六年二月二日桂信字第０九六０００\n      一一三七號函文及國防部軍備局九十六年一月十五日昌易\n      字第０九六０００一０八六號函文等件為證。並陳述稱：\n      楊高寶卿之財產除有自配偶楊劍華處繼承之臺中市「陸光\n      七村」之輔助購宅權益外，另有楊劍華過世後所可領取之\n      退撫金一萬二千元等語。此業據證人即禁治產人楊高寶卿\n      之女楊庶梅到庭證述無訛（參照本院九十六年八月十日訊\n      問筆錄第三頁），且為聲請人亦不爭執，足徵楊高寶卿名\n      下之具體財產，為當事人所知悉，是相對人於任楊高寶卿\n      監護人期間，縱未開具財產清冊，亦應無違反法定義務之\n      虞，其理至明。\n  二、聲請人固舉證人即配偶張杏芳與禁治產人楊高寶卿之子楊\n      之虎到庭證述略以：相對人會阻撓其與聲請人探視楊高寶\n      卿，其如欲探視楊高寶卿須透過其他姐妹等語（均詳上開\n      九十六年八月十日筆錄）；及黃志峰與楊柯碧蓮到庭均證\n      述略以：相對人對楊高寶卿之照顧狀況不好，且會阻撓聲\n      請人或其他人前往探視，楊高寶卿曾表明不想與相對人同\n      住等語（本院九十六年八月二十一日訊問筆錄）。然徵之\n      證人楊之虎、黃志峰、楊柯碧蓮與楊高寶卿之互動不多，\n      均係片面觀察楊高寶卿受照顧之情況，是否客觀真實，仍\n      值斟酌。至相對人是否有不當阻止聲請人或其他親友探視\n      楊高寶卿乙節，亦應審酌相關事證決之。經本院依職權於\n      九十六年九月十二日前往禁治產人楊高寶卿之住處進行現\n      場勘驗，其勘驗結果為楊高寶卿目前與相對人同住，該處\n      所為樓中樓格局，大門進出與電梯上下均須使用感應卡，\n      居家內裝潢為舖設木製地板，楊高寶卿居住之房間為一分\n      離式空間，有對外窗戶，窗戶則設有護欄，房間內亦有電\n      話等情，此有本院勘驗筆錄在卷足稽。足見楊高寶卿現居\n      住空間寬敞、舒適且安全，亦有對外聯絡之管道，並無任\n      何不妥或危險之處。\n  三、證人即楊高寶卿子女楊庶梅到庭證稱：聲請人之前確實曾\n      有照顧楊高寶卿，但自八十五年間起，楊高寶卿即由相對\n      人負擔照顧責任至今；因聲請人在大陸地區工作，甚為忙\n      碌，因此楊高寶卿應該仍維持由相對人照顧較妥等語（同\n      上開九十六年八月十日筆錄）。證人即相對人住處管理員\n      陳永郎到庭具結證述略以：楊高寶卿與相對人同住於現住\n      處已七、八年，相對人對楊高寶卿之照顧情況良好，楊高\n      寶卿很安靜，不會吵鬧，雖相對人有時會阻止其他家人前\n      往探視楊高寶卿，但均係相對人為阻止前往探視者無理吵\n      鬧而為等語。相對人之鄰居許秋萍到庭具結證述略以：其\n      為相對人所住社區之店家，相對人與楊高寶卿自八十八年\n      間起即居住於該社區，平時相對人會經常帶楊高寶卿至樓\n      下走動，且相對人對楊高寶卿之照顧情況良好等語。相對\n      人住處之鄰長劉箕住到庭具結證述略以：其為相對人住處\n      之鄰長，且與相對人均使用同一部電梯，並不曾見過相對\n      人有何虐待楊高寶卿之情形，平時社區如舉辦活動，相對\n      人亦會帶楊高寶卿參加，楊高寶卿很安靜，不會吵鬧等語\n      （均詳上開九十六年八月二十一日筆錄）。\n  四、相對人住處里長妹妹王美玲到庭具結證述略以：平時有里\n      民活動，相對人幾乎均會帶楊高寶卿參加，相對人對楊高\n      寶卿之照顧十分妥善等語。社工員吳宜蓁到庭具結證述略\n      以：其為臺中市政府社工人員，負責居家服務，每星期會\n      至楊高寶卿住處四次，每次二小時，負責照顧楊高寶卿及\n      其配偶楊劍華（已歿），時間約三、四年左右，相對人父\n      親楊劍華過世前曾對其讚揚相對人之孝順，因在其擔任居\n      家服務前，楊高寶卿與楊劍華均由相對人獨自照顧等語（\n      均詳上開勘驗筆錄）。自上開證言之證詞，足見相對人盡\n      心照顧禁治產人楊高寶卿之生活起居。參諸楊高寶卿於接\n      受本院訊問時，則陳述略以：其已與相對人同住十年左右\n      時間，相對人對其相當照顧，平時亦會有親友前往探視；\n      其希望繼續由相對人同住照顧，不想遷居聲請人住處，只\n      願意過年過節偶爾至聲請人住處暫住等語（詳上開九六年\n      八月二十一日筆錄及勘驗筆錄）。益徵相對人照顧楊高寶\n      卿甚佳，其亦願意與相對人同住。\n  五、衡諸上情，足徵楊高寶卿於相對人監護照顧期間，生活居\n      家環境舒適、安全，病況與情緒穩定，不但會參與社區活\n      動，與社區鄰居有適當之往來及互動，楊高寶卿本身也頗\n      滿意生活現狀，相對人對於楊高寶卿亦無護養療治不當之\n      言行，顯然無任何聲請人所指稱楊高寶卿受不利益照顧或\n      限制行動自由之情。至聲請人與同行親友之所以無法順利\n      探視楊高寶卿，多係因渠等於相對人與楊高寶卿住處有不\n      當之吵鬧行為所致。是以，聲請人主張相對人有未盡保護\n      照顧楊高寶卿之義務或對楊高寶卿有不利之情事由乙節，\n      實屬無由。\n  六、至於聲請人另以相對人目前單身，長期失業，有精神疾病\n      ，無足夠資力與能力照養、監護禁治產人楊高寶卿，亦不\n      宜由其藉由監護楊高寶卿之機會，管理楊高寶卿之財產為\n      由，主張相對人不適任禁治產人楊高寶卿監護人云云。除\n      經相對人否認聲請人所述，並提出上揭職業暨薪資證明、\n      土地暨建物所有權狀及亞洲信託開戶資料查詢單等件，說\n      明自己名下有相當之財產，且於英國保誠人壽任職，有固\n      定之薪資收入等情。足見聲請人所言不實。再者，相對人\n      目前是否單身，與其任楊高寶卿監護人乙事，本屬無涉，\n      況相對人目前有固定之同居男友，亦可成為其照顧楊高寶\n      卿之協助。而聲請人對於相對人患有精神疾病而不適任監\n      護楊高寶卿，則未據提出具體事證以實其說，自難遽採信\n      聲請人之片面指述。是依其前情觀之，聲請人執前揭事由\n      認有改定改定楊高寶卿監護人之必要，洵非無據。\n陸、綜上所述，聲請人固以上開事由，聲請本院改定禁治產人楊\n    高寶卿之監護人云云，然關於相對人擔任楊高寶卿監護人期\n    間，有何未盡保護照顧楊高寶卿之義務，或對楊高寶卿有不\n    利之情事，或違反法定義務之虞，均未據聲請人舉證以實其\n    說，自與前述改定禁治產人監護人之規定不符。從而，聲請\n    人提出本件聲請，於法未合，應予駁回。\n柒、依非訟事件法第二十一條第一項，裁定如主文。\n中　　華　　民　　國　　96　　年　　9 　　月　　18　　日\n                  家事法庭  　法  官　<a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66221129327c1d37175\" target=\"_blank\">林洲富</a>\n以上為正本係照原本作成。\n如對本裁定抗告，須於裁定送達後十日之不變期間內，向本院提\n出抗告狀。\n中　　華　　民　　國　　96　　年　　9 　　月　　18　　日\n　                            書記官　黃惠閔\n",
  "related_statue": [
    "民法第1千111條",
    "民法第1千110條",
    "民法第1千94條第2項",
    "民法第1千113條",
    "民法第1千112條",
    "民法第1千99條",
    "民法第1千111條第1項"
  ],
  "uuid": "c78728a1a0276247aff61c118ce391a5f8c3d220"
}