{
  "casename": "97,家抗,89",
  "place": "TPDV",
  "judge_date": "20090831",
  "issue": "改定禁治產人監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　　97年度家抗字第89號\n抗　告　人　己○○\n　　　　　　　　　　　　樓\n上列抗告人聲請改定禁治產人戊○○監護人事件，對於中華民國\n97年9月30日本院97年度監字第65號裁定提起抗告，本院裁定如\n下：\n    主    文\n抗告駁回。\n禁治產人戊○○（男、民國○○年○○月○○日生、身分證統一編號：\nＺ000000000號）之監護人改由丙○○（女、民國○○年○月○○日生\n、身分證統一編號：Ｚ0000 00000號）、己○○（男、民國○○年○\n月○日生、身分證統一編號：Ｚ000000000號）共同擔任。\n抗告費用新台幣壹仟元由抗告人負擔。\n    理    由\n一、抗告人於原審聲請及抗告意旨略以：伊兄戊○○經鈞院以93\n    年度禁字第9號裁定宣告為禁治產人，並以93年度監字第210\n    號裁定選任伊大妹丙○○為其監護人。惟丙○○未善盡監護\n    人之責，未將戊○○安排在就養環境及設備均優之榮民之家\n    ，卻選擇環境惡劣之私立安養院予以安置，讓戊○○終日與\n    重症老人為伍，由正常人變為失智，且其更換安養中心亦不\n    告知親友，致親友無法適時提供戊○○必要之親情關懷。又\n    於民國96年5月16日戊○○因全身痠痛，經安養中心緊急送\n    醫，丙○○竟以工作繁忙為由，請醫護人員通知伊到場，經\n    伊趕至榮總急診室簽下家屬同意書後，醫院始為戊○○進行\n    醫療救治，並戊○○住院期間，醫護人員經常抱怨聯絡不到\n    丙○○，嗣戊○○復經診斷罹患尿毒症，須長期洗腎，醫師\n    懷疑係因長期服用止痛藥所致，丙○○難辭其咎。另戊○○\n    每月安養費新台幣（下同）2萬6,000元，丙○○向社會局等\n    單位申請之就養補助達每月最高上限1萬5,840元，加上抗告\n    人每月負擔之9,000元，丙○○則分文未付，且從未向親屬\n    會議報告財務狀況，並多次表達不願繼續擔任戊○○之監護\n    人之意思，欠缺監護能力及意願，親屬會議亦認其不適任，\n    為禁治產人戊○○之最佳利益，聲請改定伊為禁治產人戊○\n    ○之監護人。詎原審以丙○○擔任禁治產人監護人並無不利\n    ，而駁回抗告人之聲請，自有未當，為此提起抗告，求為廢\n    棄原裁定等語。\n二、利害關係人丙○○則以：大哥即禁治產人戊○○長期以來均\n    由伊照顧，大哥戊○○在聲請法院宣告禁治產時即已失智，\n    並非因伊照顧疏忽致其失智，伊照顧並無失責，亦無表明不\n    願擔任大哥戊○○之監護人，不知抗告人所召集之親屬會議\n    為何要將伊撤換。又伊將大哥戊○○安置在松瑞園老人安養\n    中心就養，剛開始安置費用是由兄妹4人各負擔3,000元，其\n    他費用是國民就養金支付，後來因為兩個妹妹有將房子6分\n    之1之權利讓與抗告人之兒子甲○○，抗告人才每月支付9,0\n    00元。又伊每星期至少去安養中心探視大哥戊○○1次，伊\n    有正當職業，家又住在安養中心附近，可以就近照顧大哥戊\n    ○○，適合擔任其監護人。抗告人是為爭奪房子，才聲請改\n    定監護人，伊本來認為誰當監護人都沒關係，只要好好照顧\n    大哥戊○○就可以，但抗告人實際上並沒有要照顧大哥戊○\n    ○意思，為了大哥戊○○權益，伊不同意監護人改定，除非\n    抗告人將大哥戊○○房子6分之1之權利設定一個醫療基金。\n    另伊並非不將大哥戊○○送至榮民之家安養，而是不符合該\n    機構條件，剛開始是年齡不合，需年滿60歲才符合資格，且\n    需單身，沒有家眷，後來雖年齡符合，但因大哥戊○○每星\n    期要洗腎3次，榮民之家無該設備，故該機構無法接受大哥\n    戊○○安養，伊只好將大哥戊○○安置在現在安養中心等語\n    置辯。\n三、按禁治產人應置監護人，民法第1110條定有明文。又未能依\n    民法第1111條順序定禁治產人之監護人時，或為禁治產人之\n    最佳利益，法院得依檢察官、當地社會福利主管機關或其他\n    利害關係人之聲請，就其三親等內旁系血親尊親屬、社會福\n    利主管機關、社會福利機構或其他適當之人選定或改定為監\n    護人，民法第1113條第1項準用同法第1094條第2項亦有明文\n    。依上開規定，為禁治產人之最佳利益，利害關係人得聲請\n    法院改定禁治產人之監護人。\n四、抗告人主張丙○○未將禁治產人戊○○安置在環境較好之榮\n    民之家，卻選擇環境較差之安養中心安置，致禁治產人戊○\n    ○由正常人變為失智，甚至罹患尿毒，須終身洗腎，缺乏照\n    顧能力；又丙○○本身財務不佳，不僅未分擔戊○○之養護\n    費用，亦未向親屬會議報告戊○○養護財務狀況，且表明無\n    意願擔任監護人，其不適合擔任戊○○之監護人云云。惟查\n    ：\n（一）戊○○失智後，於93年間經由丙○○及兄弟陪同入住台北\n      市市私立台安老人養護所，復於94年8月12日轉至台北市\n      私立松瑞園老人養護所，該期間所有一切照顧聯絡及急（\n      門）診事宜皆由丙○○負責處理，抗告人雖曾前往探視或\n      爾偶帶戊○○到外散步，但有關戊○○之相關事宜，養護\n      所均與丙○○聯絡等情，為抗告人所不否認，並有台北市\n      私立松瑞園老人養護所出具之證明書在卷可稽。足見丙○\n      ○經法院選定其為禁治產人戊○○之監護人後，非無負起\n      照顧之責。此外抗告人復未舉證證明丙○○在擔任戊○○\n      監護人期間有何違反法定義務而損及戊○○權益之情事，\n      其主張丙○○未盡監護人之責，不適合擔任監護人云云，\n      並不可採。\n（二）戊○○於90年6月1日雖經行政院國軍退除役官兵輔導委員\n      會（下稱退輔會）核定安置就養，有該會函足參，惟丙○\n      ○為就近照顧探視戊○○，而將戊○○送往住家附近之松\n      瑞園老人養護所安養，係為兼顧手足之情，且該養護所經\n      台北市95-97年度老人安養暨長期照顧機構評鑑結果為甲\n      等，有丙○○提出之評鑑表在卷足參，足見該養護所之照\n      護環境應具有相當水準，是丙○○將戊○○安置在該安養\n      中心，難謂有不當而不適合擔任監護人。又戊○○係因失\n      智無法處理自己事務，始經本院宣告為禁治產人，戊○○\n      在丙○○經本院選定任監護人前，即已失智，難認係因丙\n      ○○擔任監護人後照顧疏忽致其失智。況丙○○自93年7\n      月起亦曾努力辦理申請戊○○入住榮民之家，惟因要件不\n      合或機構不接受而作罷，此亦有丙○○提出之相關電子郵\n      件、內住申請書等件為憑。綜上，抗告人主張丙○○未將\n      戊○○安排在就養環境均優之榮民之家，卻選擇環境惡劣\n      之私立安養院予以安置，讓戊○○終日與重症老人為伍，\n      由正常人變為失智，其不適合擔任監護人云云，亦不可取\n      。\n（三）丙○○縱因本身財務不佳，無能力負擔戊○○之安養費用\n      差額，而由其他弟妹分擔，但尚難據此一概抹煞丙○○照\n      顧戊○○所付出之心力，逕謂其不適合擔任監護人。又戊\n      ○○自92年4月起之各項費用支出，丙○○有提出相關現\n      金帳附卷足參，縱丙○○未向親屬會議報告該財務狀況，\n      引起其他親屬不滿，亦難據此即認其不適合任監護人。另\n      丙○○一再於原審及本院表達強烈之監護意願，抗告人主\n      張其無意任監護人云云，亦無可取。\n（四）復經本院囑託台北市政府社會局就禁治產人戊○○之監護\n      權進行訪視（訪視內容包含：監護人丙○○如何照顧禁治\n      產人？丙○○任監護人對禁治產人有無不利？禁治產人有\n      無改任監護人之必要？如有，選定何人為監護人較為適當\n      ？），依其所提出訪視報告之評估與建議略以：「案主（\n      即戊○○）自92年4月生病以來，大多由案大妹（即丙○\n      ○）協助照顧，辦理低收入戶，及協助法院相關事宜（含\n      離婚訴訟、聲請禁治產、及選定監護人），案主於92年10\n      月進住養護所後，主要照顧者由養護所擔任，而養護費用\n      差額由案妹及案弟支付，但案大妹需定期協助將金錢交給\n      養護所，且須負擔尿布及看護費用差額（視就醫之需求）\n      ，以及案主至醫院就診時需家屬到場配合的部分，故無照\n      顧不當之處。然而按大妹經濟狀況較差，每月入不敷出，\n      且案主的養護費用差額皆為案弟及案二妹、三妹支付，但\n      案大妹未讓案弟及案妹們知道案主的健康情形需要洗腎或\n      其他問題，亦未說明案主實際領取的補助款項。而案弟對\n      案二妹及小妹提出希望讓案主轉換到桃園榮譽國民之家（\n      社工經查網路，有失智床位），讓案主可以與其他人交往\n      ，藉以訓練案主的溝通能力，而非呆坐在養護所與一堆失\n      能老人相處，故案二妹及案小妹皆認為安排對案主的身體\n      健康應有所幫助，而同意由案弟擔任監護人。社工評估案\n      大妹自92年4月起迄今已6年餘，在照顧案主部分有盡其心\n      力及配合，評估無照顧不當之處。但案大妹於95年11月起\n      因爭取八德路房產一事開始案弟及案姪進行訴訟，加深家\n      人間的不和，且案弟等人定期支付養護費用差額，但案大\n      妹卻未轉告案主身體狀況及補助情形，更增加彼此的不信\n      任感。案大妹本身之債務影響其開銷入不敷出，社工曾於\n      7月21日以電話與案大妹討論，以案大妹目前的經濟狀況\n      ，如又要持續負擔案主之額外開銷，將增加案大妹的經濟\n      壓力，詢問案大妹是否考慮讓出監護權，讓案弟承擔照顧\n      案主的監護責任。案大妹回應擔心案弟取得案主監護權後\n      ，案弟把案主的不動產移轉完畢，某日便召開親屬會議，\n      表達自己無法全權處理，請求更改監護人或其他手足共同\n      協助。案大妹擔心又回到自己身上（例如親屬指定案大妹\n      擔任監護人），且案大妹表示將協助案主申請身心障礙托\n      育養護費，經本局評估後或許案主有機會獲得社會局全額\n      補助安置費用，屆時案大妹不用擔心倘若案弟拒絕支付養\n      護費用差額的問題，因此案大妹表示仍希望爭取擔任案主\n      之監護人。案主具有低收入戶身分，現月領榮民院外就養\n      金13550元及生活補助3730元，共計17280元，健保及醫療\n      費用皆由社會局予以補助，且案主安置於養護所，平日案\n      主皆由養護所人員照料，監護人則需定期支付養護費差額\n      （自92年10月起，6年多來案主養護費用差額皆由案弟、\n      二妹、小妹協助支付）、探視案主、當案主住院或急診時\n      ，協助到醫路配合，以及負擔額外的醫療開銷及看護費用\n      等，就目前監護人由案大妹或案弟擔任，皆無不利之處。\n      然而案大妹的經濟能力雖有存款數十萬，但目前生活面臨\n      入不敷出的狀況，反觀案弟收入較佳，按妻亦有穩定工作\n      ，經濟能力較佳。且案弟自94年4月起（4年餘）便每月負\n      擔9000元之養護費用差額，亦曾到醫院或養護所探視案主\n      ，也已找到案主後續可轉送安置的單位（桃園榮譽國民之\n      家，有失智床位），案二妹及三妹亦支持由案弟擔任監護\n      人。本案評估案大妹自93年4月起（5年餘）擔任案主（禁\n      治產人）之監護人，在監護案主之照顧上並無不利，而案\n      弟經濟能力較佳，亦有擔任監護人之意願，評估案弟亦有\n      能力妥善照顧案主。」等語，有台北市政府社會局98年7\n      月28日北市社工字第09838337300號函及所附訪視報告書\n      在卷可稽。\n五、綜上所述，抗告人主張丙○○不適合任禁治產人戊○○之監\n    護人云云，並無可採。惟本院審酌丙○○雖多年來負責照顧\n    禁治產人戊○○，對戊○○事務較其他弟妹明瞭，然其經濟\n    困難，無法負擔戊○○之養護費用，多年來均由抗告人及二\n    位妹妹（丁○○、乙○○）支付，而丙○○又未將戊○○健\n    康情形與財務狀況適時向抗告人及二位妹妹為說明，招致抗\n    告人及二位妹妹不滿，加上抗告人及二位妹妹就丙○○選擇\n    將戊○○安置於安養中心而未安置於榮民之家乙事，認其未\n    盡到監護人之責，故弟妹一致認為監護人應改由抗告人擔任\n    等情，並參考上開訪視報告，認丙○○及抗告人既均有強烈\n    意願擔任戊○○之監護人，由渠二人共同擔任戊○○之監護\n    人，以共同監護方式處理禁治產人事務，除可相互監督處理\n    禁治產人事務是否確實符合其利益，避免由某一人獨任監護\n    ，致有擅權處理其事務以圖謀私人利益，或損害禁治產人權\n    益情勢發生，應符合禁治產人戊○○之最佳利益。末查利害\n    關係人聲請法院選定或改定禁治產人之監護人，其聲請僅係\n    促使法院發動職權斟酌是否選定或改定而已，法院不受其聲\n    請或聲明之拘束，法院應依禁治產人之最佳利益，為監護人\n    之選定或改定。準此，原審駁回抗告人之聲請，並無不合，\n    抗告意旨指摘原裁定不當，求予廢棄，為無理由。惟本院審\n    酌後既認有增加選定抗告人為共同監護人之必要，爰由本院\n    裁定如主文第二項所示。\n中　　華　　民　　國　　98　　年　　8　　月　　31　 　日\n                      家事法庭審判長法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66021129327c1d36ff2\" target=\"_blank\">曾部倫</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d37681\" target=\"_blank\">郭淑貞</a>\n                                    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f65c21129327c1d36dbc\" target=\"_blank\">吳素勤</a>\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日之不變期間內，向本院提\n出抗告狀，並繳納抗告費新臺幣1,000元\n中　　華　　民　　國　　98　　年　　8 　　月　　31　　日\n                        　          書記官  郭麗琴\n",
  "related_statue": [
    "民法第1111條",
    "民法第1110條",
    "民法第1113條第1項",
    "民法第1094條第2項"
  ],
  "uuid": "0223f615980eb511c3ae9b9b83460e369df9c6b0"
}