{
  "casename": "98,監,271",
  "place": "TPDV",
  "judge_date": "20100527",
  "issue": "改定禁治產人監護人",
  "type": "民事裁定",
  "content": "臺灣臺北地方法院民事裁定　　　　　　　 98年度監字第271號\n聲　請　人　乙○○\n相　對　人　甲○○\n上列當事人間聲請改定監護人事件，本院裁定如下：\n    主  文\n改定聲請人乙○○（民國○○年○月○○日生、身分證統一編號：Ｚ00\n0000000號）為受監護宣告人巢薌農（男、民國1年6月9日生、身\n分證統一編號：Ｚ000000000號）之監護人。\n聲請程序費用新台幣壹仟元由聲請人負擔。\n    理  由\n一、按有事實足認為監護人不符受監護人之最佳利益者，法院得\n    依受監護人四親等內之親屬聲請，改定適當之監護人，民國\n    97年5月2日修正、同年5月23日公布，並於98年11月23日施\n    行之民法第1113條準用同法第1106條之1第1項、民法第1111\n    條第1項、第1111條之1第1款至第3款定有明文。又按中華民\n    國97年5月2日修正之民法親屬編第四章條文施行前所設置之\n    監護人，於修正施行後，適用修正後之規定，民法親屬編施\n    行法第14之2條著有規定。上開修正民法總則施行前，已為\n    禁治產宣告者，於新法施行後，視為已為監護宣告；新法施\n    行前已繫屬於法院之禁治產事件，其聲請禁治產宣告者，視\n    為聲請監護宣告；並於新法施行後，均適用新法之規定，此\n    觀民法總則施行法第4條第2項規定自明。本件受監護人前經\n    本院於97年2月29日以96年度禁字第315、331號為禁治產宣\n    告，依上開規定，於98年11月23日新法施行後，視為已為受\n    監護宣告並適用新法之規定。\n二、本件聲請意旨略以：\n  (一)聲請人係父親巢薌農（男、民國1年6月9日生、身分證統\n      一編號：Ｚ000000000號）之次子，父親因無自我照顧能力\n      ，其知覺理會及判斷與自由決定意思能力，明顯較普通人\n      平均程度降低，經貴院於97年2月29日以96年度禁字第315\n      號、96年度禁字第331號裁定宣告為禁治產人；因父親為\n      近百歲高齡之老人，無法定監護人，亦無民法第1131條所\n      定之法定親屬會議會員，其利害關係人即父親四子媳甲○\n      ○向貴院聲請選定監護人，經貴院於98年4月3日以98年度\n      監字第6號裁定選定甲○○為父親之監護人。惟甲○○為\n      父親之四媳，其無法照護扶養，僅能將父親安排入住財團\n      法人台北市私立恆安老人養護中心（下稱安養院）療養，\n      由機構統一安養，無法為個人處遇，而安養院空間有限，\n      父親僅能每日侷促地與眾多老人各自躺在床上，無專人照\n      料攙扶作伸展活動，無法每日洗澡或推拿、按摩，且每日\n      伙食係每週一次更換之固定食物，無額外之營養品及補助\n      治療，除等待護理人員餵食外，無親人與之對話，使近百\n      歲高齡之老父僅能喃喃自語，喪失表達功能。\n  (二)聲請人原因工作機緣，為個人就業及子女就學，於79年間\n      舉家赴美國居住，未能照顧父母，誠有遺憾，嗣因母親張\n      淑君於87年生病辭世，父親當時已為86歲老人，晚年喪偶\n      而鬱鬱寡歡，已少言語，但因聲請人在美尚無法立即返國\n      照顧父親，由三弟巢克明、三弟媳翁蓓莉、四弟巢先明與\n      相對人共同照顧父親，未能盡孝，心中總感不安。所幸聲\n      請人現已退休，子女成年，返國後見到耄耋之齡父親處於\n      冰冷的安養院環境，不能有尊嚴地安度餘年，實不忍心，\n      乃決心要照顧父親，除對甲○○聲請選定監護人事件與原\n      親屬會議決議提出抗告外，聲請人與妻田婉華決意要將父\n      親自安養院帶回，在台北市萬芳醫院（下稱萬芳醫院）附\n      近承租房屋，自行申請符合巴氏量表積分標準後，並採取\n      僱請外籍佣人專職照顧、每日固定清潔、定時針灸、推拿\n      按摩，向台北市政府申請殘障輔助工具（如便盆椅、輪椅\n      、電動床）、向萬芳醫院洽借抽痰機、申請殘障巴士、購\n      置跑步機、每日將食物軟化碎化以適合老人吞嚥、每週以\n      人蔘湯滋補等措施。父親在聲請人與妻細心照顧下，體能\n      狀況漸有改善，其心肺功能增長，肺積水減少，已能做適\n      度慢走、每餐已能有鐵製便當盒食量，與其說話，已能回\n      應等情。\n  (三)貴院原選定相對人擔任父親之監護人，其實情係因其委請\n      律師吳宜臻主導，由三弟媳翁蓓莉及女巢嘉文、子巢友銓\n      、四弟媳即相對人與四弟巢先明及長子巢元明之子巢育誠\n      共同組成，而決議由相對人任監護人，並受貴院選定，但\n      其未能以最佳利益照顧父親，其將父親安置安養院，實有\n      負所託，已有不適任情事，聲請人為父親次子，適於擔任\n      父親之監護人，為父親照護之最佳利益考量，爰聲請改定\n      由聲請人擔任父親監護人等語。\n三、民法第1111條之1規定：「法院選定成年監護人時，應依受\n    監護宣告之人最佳利益，優先考量受監護人之意見，審酌一\n    切情狀，並注意下列事項：(一)受監護宣告之人之身心狀態\n    與生活及財產狀況。(二)受監護宣告之人與其配偶、子女或\n    其他共同生活之人間之情感狀況。(三)監護人之職業、經歷\n    、意見及其與受監護宣告之人之利害關係。(四)法人為監護\n    人時，其事業之種類與內容、法人及其代表人與受監護之人\n    之利害關係」，依此，選任成年監護人係以之監護人之最佳\n    利益最優先考量，且民法已將法院審酌事項逐一列出。此於\n    改定成年監護人事件，亦應一併適用。\n四、查本件禁治產人巢薌農，係於96年間由臺灣臺北地方法院檢\n    察署檢察官、其四子巢先明、四子媳甲○○聲請本院對其宣\n    告禁治產，本院經調查並由台北市聯合醫院鑑定，認定其認\n    知功能呈現顯著障礙、其精神狀態已達於心神喪失程度，致\n    無法處理自己事務，經本院於97年2月29日以96年度禁字第\n    315 、331號裁定宣告禁治產。因未選定監護人，甲○○聲\n    請本院指定親屬會議，本院於97年5月30日、8月26日以97年\n    度家聲字第155號裁定指定成立親屬會議，依親屬會議意見\n    ，本院於98年4月3日以98年度監字第6號裁定，選定甲○○\n    擔任巢薌農為監護人。兩造為禁治產人巢薌農之監護事件，\n    雙方數度爭執，本件聲請人乙○○不認同相對人將父親巢薌\n    農放置安養院照顧，主張此係不利於98歲高齡老人巢薌農之\n    舉措，其個人可全心照顧父親等情，而對上開監護人選任裁\n    定提起抗告，經本院98年度家抗第35號裁定駁回其抗告。\n五、上開事件中，曾函請台北市政府社會局作家庭訪視，該局於\n    98年10月6日進行訪視，其調查結果為：「案四媳（指相對\n    人甲○○）與案四子（指巢薌農四子巢先明）育有兩子。案\n    四媳表示案主原先與案三子（指巢薌農三子巢克明）與案三\n    媳（指巢薌農三媳翁蓓莉）同住於青年路國防部配售之房屋\n    ，民國87年間因案妻患憂鬱症（同年自殺身亡）後，案四媳\n    開始接手照顧案主，並於民國87年搬進案主青年路家中。案\n    四媳表示案長子及案妻皆曾囑託其好好照料案主，四媳表示\n    與長媳、三媳關係皆良好，案四媳並出具案長子、案長孫及\n    案三媳之書面證明書，作為案四媳長期照顧案主之佐證。社\n    工觀察案四媳與四子互動偶有意見不合之處，然對於爭取案\n    主監護權及照顧案主生活起居有共識，案四媳表示僅希望取\n    得監護權後能悉心照顧案主，不願介入案子間爭產之事。..\n    ..案次子（指本件聲請人乙○○）表示91年間案主曾因案四\n    子及四媳無力照顧而搬遷至台東案長子居住，案次子並出示\n    案主於台東榮總就醫之紀錄，然案四媳說明案主僅短期居住\n    於台東旋即返回台北市。民國93年因青年路國防部房屋改建\n    ，案四媳與四子另租屋於東園街住宅，93年間除面臨搬遷議\n    題外兼以案主身體退化嚴重而安排其入住私立恆安養護所至\n    民國97 年，案四媳表示97年間案主因患肺炎住院治療，治\n    療完成後原欲接回恆安養護所，然案次子出面將案主安排進\n    萬芳醫院，後轉送文山區慧華養護所安置6個月，後案次子\n    將案主接回，另行租屋及聘請外傭照顧案主..案四媳表示案\n    次子多次阻撓其他家屬至家中訪視案主，案四媳及四子質疑\n    案次子疑為爭產而返國照料案主....案四媳表示民國96年10\n    月因青年路國防部配售房屋改建完工，然因辦理過戶事，與\n    案次子衍生戶籍遷轉及身證案件更新等爭議，經萬華區戶政\n    人員建議宣告案主為禁治產人..案四媳表示爭取監護權之動\n    機在於維護案主權益，且案四媳及案四子擔憂若案次子取得\n    監護人地位後可能將案主不動產變賣後即返回美國定居，後\n    續照顧費用將無著。..案四媳原先規劃將案主接回後將與其\n    入住青年路宅，除案四媳擔任主要照顧者外並聘僱外傭照料\n    案主，然因案主老化嚴重，為保障案主最佳利益並避免橫生\n    財產侵占之爭議，故案四媳與四子計畫接回案主後，將案主\n    安置於私立恆安養護所，養護費用則以青年路宅出租租金及\n    案主榮民院外就養金支付。....評估與建議：(一)評估內容\n    ：1.支持系統及手足關係：案四媳與案三媳及案長孫、長孫\n    女及四孫關係較佳，其支持案四媳擔任案主監護人，案四子\n    能與案四媳分擔照顧案主之責任，案四子工作尚稱穩定，案\n    五孫及六孫皆已成年毋須案四媳照料起居。然而案次子及次\n    媳長年旅居美國，與案四媳生活習慣及價值觀有落差，對於\n    安置案主於養護機構並不贊同，雙方並涉及數起法律訴訟且\n    官司仍在進行中，故並不贊同由案四媳擔任監護人。2.家庭\n    動力方面：案四媳與四子關係尚佳，案四子支持案四媳擔任\n    監護人，根據親屬會議資料案三媳等人亦支持案四媳擔任監\n    護人，故案家庭次團體可略分為案次子一家及其他子孫，彼\n    此對於如何照顧案主及案主財產規劃意見相左。3.監護能力\n    及照顧計畫之可行性：案四媳身體無特殊疾病，且87年到97\n    年間長期擔任案主主要照顧者及緊急聯絡人，故具備監監護\n    能力。案四媳表示欲重新安置案主於恆安養護所，理由為案\n    主居住該所3年餘故熟悉環境，該所獲台北市社會局評鑑優\n    等，案四媳及四子對於該所相關工作人員皆熟識信任，案主\n    存款及青年路宅租金足以支付安置費用，案四媳之照顧計畫\n    可行性高。(二)建議：案四媳具備監護能力，且照顧計畫前\n    已實施近四年，動機意願強，應足任案主監護人角色。然而\n    目前案主由案次子及次媳聘請外傭照顧，若案主繼續由案次\n    子及次媳負責照顧，案四媳擔任監護人角色則需進一步案次\n    子協調照顧及探視等權利義務細節及財務支出規劃。」等語\n    ，有該局98年10月15日函文影本附卷可稽（見本院卷三第\n    140頁以下、原附本院98年度家抗字第35號卷第245頁以下）\n    。依此，巢薌農如由相對人繼續擔任監護人，相對人與其夫\n    即巢薌農四子巢先明均因熟識安養院之醫護人員，仍會將巢\n    薌農安置安養院中。惟此為本件聲請人所不認同，而將巢薌\n    農接回，另承租房屋，僱用外籍傭人照護。\n六、本件聲請人為禁治產人巢薌農次子，其符合民法第1111條受\n    選定為監護人之資格，因其與相對人間就照顧父親之意見相\n    左，雙方為父親之監護事，引發多次民刑事糾葛。惟依前揭\n    規定，民法置監護制度，係以受監護人之最佳利益為考量重\n    點，本件應先就巢薌農之先前與現在狀況比較，經查：\n  (一)巢薌農於宣告禁治產之前，自93年4月12日至97年10月1日\n      起受甲○○之安排住入安養院，院方為其「日常生活活動\n      量表」定期評估，總得分在0-20分之間，生活自理功能屬\n      重度至完全依賴，其於95年8月及94年11月經台北市立聯\n      合醫院健康檢查，評估為「重度心智功能障礙」。其於上\n      述期間曾患有發燒、腹痛、腸阻塞、咳嗽、感冒、肺部有\n      痰等症狀分別在台北市立聯合醫院和平院區、同仁院醫療\n      財團法人萬華醫院（下稱萬華醫院）等門診6次並住院2次\n      ，有安養院99年3月31日答覆本院詢問函附卷可稽（見本\n      院卷二第21-22頁）。巢薌農自96年9月20日至97年10月1\n      日止，住入萬華醫院，當時診斷其「疑似腦中風導致右側\n      偏癱，疑似失智症」，萬華醫院答覆本院表示：「於96年\n      至97年治療期間，巢先生之意識回應狀況似有改善，體能\n      狀況亦變佳；步行及自我照顧能力有改善，但仍需他人協\n      助，且大多數時間仍須乘坐輪椅。」等語，有該院99年3\n      月25日函附卷可證（見本院卷二第19頁）。依此可知，以\n      其90多歲之高齡，住入安養院之狀況，並不良好。\n  (二)聲請人於98年4月20日將巢薌農接回承租之台北市○○路○\n      段252號4樓之11照顧，而其身心狀況，依萬華醫院表示：\n      「98年9月底回本院復健時，患者（巢薌農）的進步況令\n      治療人員相當訝異。不但回話速度較快，且精神狀況較\n      佳，但回應話語治療人員仍難以理解。步行能力的進展最\n      令人驚喜，可由他人輕度（約25%）扶持下，於室內以步\n      行方式運動。於98年11-12月期間，巢先生的應答狀況又\n      有停滯現象；且體能狀況及步行能力，似又回至2年前狀\n      態，這幾個月來，家屬維持每個月至本院5至6次復健頻率\n      ，其步行能力及應答狀況似有有進展。」等語，有該院上\n      開函文附卷可證（見本院卷二第19頁）。巢薌農於聲請人\n      接回後另在萬芳醫院就診，其狀況為：「眼科：病人（巢\n      薌農）於99年3月23日因右眼紅至本院眼科接受診斷治療\n      ，醫師診斷為眼瞼結膜炎，給予眼藥水以及藥膏施用，其\n      後並未回診因此不知目前病人狀況。牙科：1.97年11月13\n      日至97年11月22日病人於本院住院期間，由病人家屬乙○\n      ○在11月17日帶至牙科一般門診就診。病人本人無法與醫\n      師溝通，無法配合醫師指示張口閉口接受檢查，口腔衛生\n      不佳，口內可見殘存牙根及紅腫口腔黏膜，並有一副不密\n      合的全口假牙。2.第一次門診時，家屬主訴為重新製作全\n      口假牙或修整舊假牙，重建咀嚼功能、美觀及發音。醫師\n      建議先停止配戴不合的全口假牙..但因病人無法配合醫師\n      指示及無法與醫師溝通，已告知家屬若欲重新製作全口假\n      牙，恐有困難。但家屬堅持改善並要重新製作全口假牙，\n      故於97年11月21日至98年4月8日期間陸續拔除病人口腔中\n      殘存牙根並製作上下顎全口活動假牙，加強口腔清潔衛教\n      。完成時病人口腔衛生、黏膜健康及發音恉有改善，但之\n      後病人只於98年4月15日回診一次，未能持續觀察復原狀\n      況。3.至今病人有11個月未回診，並有假牙製作費用新台\n      幣兩萬元未繳清。」等語（見本院卷二第24-25頁）。因\n      之，巢薌農或未繼續回診，惟自醫院觀點，認聲請人於98\n      年4月20日接回其父親僱傭看護後，其健康狀況有改善現\n      象。\n  (三)本件經本院囑託台北市政府社會局98年12月10日訪視，其\n      調查結果為：「案次子（指本件聲請人）於1990年底至美\n      國從事台塑工程師，退休後於2007年8月回台灣。案次媳\n      （指聲請人之妻田婉華）自述於從事小學教育退休..於19\n      93年到美國進修，2005年回台..案次孫美德州大學畢業，\n      現從事網頁設計，案三孫史丹佛大學電機博士畢業，從事\n      奈米研究員..。案次子之前到安養院探視案主（指巢薌農\n      ）插著鼻胃管，經常躺在床上，也無法自行咀嚼，案次子\n      表示很不希望案在安養院所受照顧，故欲爭取監護權，讓\n      案主能在家中生活。案次子表示已擁有美國護照，與案次\n      媳都是雙重國籍，故沒有要回美國時間限制，案之子表示\n      會持續留在台灣照顧案主直到案主離開人世。..評估與建\n      議：(一)評估內容：1.支持系統：案次媳每月收入足以支\n      應案次子及案次媳兩人的生活及租屋開銷，而照顧案主的\n      開銷則由案主的存款支應，故在金錢開銷部分尚稱充足。\n      案二孫及案三孫（指聲請人之子）皆已成年，兩人皆在美\n      國生活，故案次子及案次媳無照顧子女的壓力。現案主有\n      外傭照顧，減輕案次子的照顧壓力。此外，案次子每週一\n      帶案主到衛生所參加老人團體、每週二、五搭乘復康巴士\n      帶案主到萬華醫院復健科門診及打營養針，每週二、四帶\n      案主到萬芳醫院進行語言訓練，剩餘時間則視情況由外庸\n      帶案主到附近中醫診所針灸以活絡筋骨，支持系統尚稱足\n      夠。2.監護能力及照顧計畫之可行性：案次子自98年4月\n      起照顧案主迄今，社工至案家探視案主（高齡97歲），案\n      主高高的、微胖，能自行緩慢行走，手部及腿部的肉很飽\n      滿也感覺溫熱，社工也透過案次媳電腦的檔案中看到案主\n      之前在安養院的照片是插著鼻胃管的，社工觀察案主現在\n      能吞嚥水果泥，案次子以食物倒碎器將每天的三餐打碎由\n      外傭餵食，案主也能自行咀嚼小塊且較軟的水果，案主雖\n      然失智無法表達自己的感受，且生理功能因年老而逐漸退\n      化，但在案次子的照料下，案主的行走、吞嚥、咀嚼、語\n      言等功能都有慢慢進步。(二)建議：1.案次子擔任案主之\n      監護意願高，且案主自今年4月起由案次子及外傭照料，\n      案主在家中生活且家人的陪伴及照顧，身體功能逐漸好轉\n      ，未發現案次子有照顧不妥適之處。」，有該局98年12月\n      22日函文附卷可證（見本院卷一第43-47頁）。是以社工\n      訪視結果，對聲請人及妻田婉華能專職照護巢薌農持正面\n      評價。\n  (三)本院於99年4月30日依職權探視巢薌農近況，結果為：其\n      能獨立坐在椅子上，可辨識有人來訪，可以說話，需人扶\n      助洗澡、如廁，已裝假牙，食物用絞伴器打碎，由印尼籍\n      外傭餵食，聲請人並準備跑步機，讓其能每天活動筋骨，\n      每日可以與其說話等情，有本院訊問筆錄可稽（見本院卷\n      二第236-237頁）。\n  (四)依上所述，巢薌農如在安養院繼續安養，因機構安養有不\n      周全之處，與在家之個別照顧比較，以後者更適合近百歲\n      老人身心，且其與聲請人可以互相對話，更適於其晚年照\n      護之需要，而此項功能無法由安養院取代。\n七、按監護宣告制度之設立，乃基於受監護宣告人因心神喪失或\n    因精神耗弱，致不能處理自己事務者，經法院宣告監護後，\n    為保護其身心及財產上之利益，而由法律規定設置監護人，\n    以代禁治產人處理事務，俾保護禁治產人之利益。又如有事\n    實認原監護人不符受監護宣告人之最佳利益，法院得依1094\n    條第3項所定四親等人親屬聲請改定監護人，民法第1106條\n    之1、第1106條第1項、第1094條第3項著有規定。本件受監\n    護宣告人巢薌農由相對人繼續監護，將繼續放置安養院中，\n    與親人間之相處顯然不足；而本件聲請人聲請人為巢薌農次\n    子，其長子巢元明（民國○○年○月○日生，因糖尿病等在醫院\n    療養，見本院卷一第120頁以下）無法照顧父親，而巢薌農\n    於87年之前，與三子巢克明（已）、三媳翁蓓莉同住於台\n    北市○○路自己之房屋，87年至93年間巢薌農與相對人及四\n    子巢先明同住，93年4月12日入住安養院，至98年4月20日由\n    次子即本件聲請人接回至承租之台北市○○路房屋由印尼籍\n    佣人照顧；是以巢薌農係於92歲（93年4月入住安養院）之\n    前均係住在自家或子媳，現由次子乙○○願接回同住，對於\n    98歲高齡之老人晚年，較之繼續安置安養院中，顯更適合其\n    身心健康。\n八、相對人於本院調查時陳稱：聲請人要孝順父親，我們也很開\n    心，但要孝順要用自己的錢，父親是禁治產人，他的錢不能\n    動用，我們照顧父親時是用我們自己的錢，且父親在安養院\n    安置期間，因聲請人以輪椅推父親在外，而使父親生病，責\n    任在聲請人等語（見本院卷第275頁反面），而相對人於社\n    工人員訪視時亦稱：擔憂若聲請人取得監護人地位後，可能\n    將父親之不動產變賣後即返回美國定居，後續照顧費用無著\n    等語（見本院卷二第頁）。依此，相對人係顧慮聲請人取得\n    監護人地位後會取得巢薌農錢財後，棄伊不顧；惟依民法第\n    1101條規定，監護人對於受監護人之財產，非為其利益不得\n    使用或同意處分，受監護人代理受監護人處分不動產等，非\n    經法院許可不得為之。是以相對人之顧慮，因法律之規定而\n    可預防。再相對人雖因親屬會議決議指定為監護人，惟本件\n    係為改定監護人事件，依客觀事實而認定，不受原親屬會議\n    決意意旨之拘束。\n九、兩造因父親巢薌農之照顧問題衍生諸多訴訟，例如相對人對\n    聲請人提起偽造文書罪嫌之告訴，聲請人獲判無罪（見台灣\n    高等法院98年度上訴字第2899號判決書，本院卷一第143頁\n    ），而聲請人亦對相對及其夫巢先明提起侵占等罪嫌之告訴\n    ，亦經檢察官不起訴處分或續行偵查（見檢察官不起訴處分\n    書等，本院卷一第196、229頁），兩造之對立狀況頗深，然\n    雙方父親巢薌農已係98歲老人，其應不樂見子女為如何照護\n    其晚年而互相對薄公堂，衍生多件爭執，如何止訟息爭，宜\n    由兩造克制。\n十、綜上所述，本件之審酌係以受監護宣告人巢薌農最佳利益為\n    考量標準，聲請人為受監護宣告人巢薌農之次子，聲請人為\n    照護其父親之便而有強烈擔任監護人之意願，且有事實可認\n    聲請人之照護方式較付合巢薌農之需要，而相對人將其安置\n    安養院為是較不利之處置，是故本件改定監護人之聲請，為\n    有理由，應予准許。\n十一、依非訟事件法第21條第1項前段裁定如主文。\n中    華    民    國    99    年    5    月     27    日\n                     家事法庭法  官    <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66121129327c1d37099\" target=\"_blank\">李維心</a>\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新台幣1000元整。\n中    華    民    國    99    年    5     月    28    日\n                             書記官    譚鈺陵\n",
  "related_statue": [
    "民法第1101條",
    "民法第1111條之1",
    "民法第1111條",
    "民法第1131條",
    "民法第1106條之1第1項",
    "民法第1111條第1項",
    "民法第1113條",
    "民法第1106條之1",
    "民法第1094條第3項",
    "民法第1106條第1項",
    "民法第1111條之1第1款"
  ],
  "uuid": "65e1792a33f708fd864931a3db890a661e6b38f5"
}