{
  "casename": "99,監,191",
  "place": "TNDV",
  "judge_date": "20101231",
  "issue": "改定受監護宣告監護人",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　　 99年度監字第191號\n聲　請　人　徐國仁\n上列當事人間聲請改定受監護宣告監護人事件，本院裁定如下：\n    主    文\n聲請駁回。\n聲請程序費用新臺幣壹仟元由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：\n  （一）聲請人為徐貞發之子，徐貞發前經鈞院以98年度監宣字\n        第26號裁定宣告為受監護宣告人，並由妻舅溫福成為徐\n        貞發之監護人，該裁定未選任聲請人為徐貞發之監護人\n        ，其所持理由無非係以聲請人為中度智障，然實則聲請\n        人並不因此而無法照顧徐貞發，且聲請人亦非中度智障\n        。又聲請人除受僱於威多利企業有限公司擔任臨時工外\n        ，亦自行創業，以個人工作室方式從事搬貨工作，對外\n        招攬業務，故聲請人確有能力照顧父親徐貞發。\n  （二）溫福成取得徐貞發之監護權後，並未盡監護之責，聲請\n        人前往永康榮民醫院查看，發現並無任何人照顧徐貞發\n        ，任由其獨自躺臥於病床不聞問，聲請人前去詢問溫福\n        成，溫福成不搭理，並稱聲請人無權過問，是溫福成取\n        得徐貞發之監護權，乃係覬覦徐貞發為榮民身份得領取\n        月退休俸，並不利於徐貞發，聲請人為此爰聲請鈞院宣\n        告徐貞發為受輔助宣告之人，並選定聲請人為徐貞發之\n        輔助人，及指定聲請人為會同開具財產清冊之人。\n二、查聲請人為徐貞發之子，徐貞發前經本院以98年度監宣字第\n    26號裁定宣告為受監護宣告人，並選任其妻舅溫福成擔任監\n    護人；而聲請人亦經本院以98年度監宣字第29號裁定宣告為\n    受輔助宣告之人，並選定聲請人之舅舅溫福成為聲請人之輔\n    助人之事實，有戶籍謄本影本2件附卷可稽，並經本院依職\n    權調取上開監護宣告、輔助宣告事件卷宗核閱綦詳，是此部\n    分之事實堪予認定。\n三、按受輔助宣告之人為訴訟行為時，應經輔助人同意；又受監\n    護或輔助宣告尚未撤銷者，不得為監護人，民法第15條之2\n    第1項第3款、1096條第2款分別定有明文，再依民法第1113\n    之規定，上開民法第1096條第2款之規定，準用於成年人之\n    監護。\n四、查聲請人為受輔助宣告之人，其聲請改宣告徐貞發為受輔助\n    宣告之人，並選定聲請人為徐貞發之輔助人，及指定聲請人\n    為會同開具財產清冊之人，聲請人所為此訴訟行為並未得其\n    監護人溫福成之同意，則聲請人為本件聲請即難謂為合法。\n五、又關於徐貞發目前之病況，經本院函詢徐貞發安養之行政院\n    國軍退除役官兵輔導委員會永康榮民醫院，該院函覆稱：「\n    徐員（即徐貞發）因患失智症及缺氧性腦病變而導致意識不\n    清，無法溝通，在辨識其意思表示與受意思表示有其困難性\n    。」等語，此有該院99年9月24日永醫字第0990004713號函\n    及所檢送徐貞發之就醫病歷附卷可憑，足見徐貞發意識並未\n    恢復，仍無法處理自己之事務，不能為意思表示或受意思表\n    示，亦不能辨識意思表示之效果，是徐貞發仍有受監護宣告\n    之必要，聲請人聲請將徐貞發變更為輔助宣告，自無理由，\n    況聲請人係受輔助宣告人，且其所受輔助宣告並未經撤銷，\n    依法自亦不可能改選任聲請人為徐貞發之監護人或輔助人，\n    是聲請人本件聲請顯無理由，應予駁回。\n六、本件事證已臻明確，聲請人其餘攻擊方法及舉證，於裁定結\n    果不生影響，爰不予一一論列，併予敘明。\n七、依非訟事件法第21條第2項、第24條第1項，民事訴訟法第78\n    條，裁定如主文。\n中    華    民    國    99    年    12    月    31    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66821129327c1d37489\" target=\"_blank\">葉惠玲</a>\n以上為正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀\n中    華    民    國    99    年    12    月    31    日\n                              書記官  謝麗首\n",
  "related_statue": [
    "民事訴訟法第78條",
    "民法第15條之2第1項第3款",
    "民法第1096條第2款"
  ],
  "uuid": "65ee41c36ea3fef1e551cd58429301deb28fb106"
}