{
  "casename": "99,監,153",
  "place": "TNDV",
  "judge_date": "20101118",
  "issue": "改定監護宣告監護人",
  "type": "民事裁定",
  "content": "臺灣臺南地方法院民事裁定　　　　　　　 99年度監字第153號\n聲　請　人　宋長娟中國大陸地.\n代　理　人　陳建欽律師\n相　對　人　賈良祿\n上列聲請人聲請改定監護宣告監護人事件，本院裁定如下：\n    主    文\n受監護宣告人孫素珍（女，民國○○○年○月○○日生，身分證\n統一編號：Ｚ000000000號，住臺南縣新化鎮○○路六\n０巷十八號）之監護人，改由宋長俠（女，民國○○○年○月○\n日生，住中國安徽省蚌埠市懷遠縣淝南鄉燕南村宋庄組一四０號\n，中國大陸地區人民）、宋長收（男，民國六十六年六月十八日\n生，住中國安徽省蚌埠市懷遠縣淝南鄉燕南村，中國大陸地區人\n民）、宋長娟（女，民國○○○年○○月○日生，住中國安徽省\n蚌埠市○○區○○路四六二號一棟四單元一號，中國大陸地區人\n民）共同任之。\n受監護宣告人孫素珍之財產，指定臺南縣政府社會處所指派之人\n為會同開具財產清冊之人。\n程序費用新臺幣壹仟元由相對人負擔。\n    理    由\n一、聲請意旨略以：\n  聲請人之母親孫素珍（女，民國○○年○月○○日生，身分證統\n    一編號：Ｚ000000000號，住臺南縣新化鎮○○路60巷18號）\n    ，原係中國大陸地區人民，92年3月31日與臺灣地區人民即\n    相對人賈良祿（7年5月7日生，身分證統一編號：Ｚ00000000\n    0號，住臺南縣新化鎮○○路60巷18號）結婚，98年11月16\n    日初設戶籍登記。孫素珍於98年4月28日因與第三人范可欣\n    發生車禍，致生器質性腦病變，腦傷後判斷力不佳，記憶力\n    、抽象思考與計算能力皆受損，現生活無法自理，前經相對\n    人聲請本院以98年度禁字第184號民事裁定宣告孫素珍為禁\n    治產人，並由其配偶即相對人擔任孫素珍之監護人。\n  查相對人現患有老人腦病變、痴呆及肺炎等病症，且其高齡\n    達92歲，因年老體衰及疾病，致判斷辨識能力不佳，現臥病\n    在床（臺南縣永康榮民醫院），生活無法自理，不堪勝任監\n    護職務。禁治產人孫素珍自成大醫院出院後一直居住養護中\n    心，其因上開車禍事件分別自加害人范可欣、雇主浩瀚保全\n    股份有限公司及保險人臺灣產險保險公司獲得賠償金新臺幣\n    （下同）900,000元、和解金200,000元及理賠金1,500,000\n    元，上開款項均已存入禁治產人孫素珍所有上海商業銀行帳\n    戶內，而禁治產人孫素珍每月於養護中心所支出之必要費用\n    ，均自該帳戶中領出，因上海商業銀行要求必須由監護人親\n    自為之，相對人重病後無法親自到銀行領款，為保護禁治產\n    人之利益計，自有改定適當之監護人之必要。\n  次查，禁治產人孫素珍在中國大陸地區有子女三人，即長女\n    宋長俠（女，64年3月6日生，住中國安徽省蚌埠市懷遠縣淝\n    南鄉燕南村宋庄組140號，中國大陸地區人民）、長子宋長\n    收（男，66年6月18日生，住中國安徽省蚌埠市懷遠縣淝南\n    鄉燕南村，中國大陸地區人民）、次女即聲請人宋長娟（女\n    ，71年12月10日生，住中國安徽省蚌埠市○○區○○路462\n    號1棟4單元1號，中國大陸地區人民），長女宋長俠、長子\n    宋長收、次女即聲請人宋長娟，在禁治產人孫素珍車禍受傷\n    時均有來臺探視，惟因長女宋長俠、長子宋長收因工作及家\n    庭因素，無法來臺，目前由聲請人申請來臺探視照顧禁治產\n    人孫素珍。\n  禁治產人孫素珍在臺灣地區僅有配偶即相對人，並無其他親\n    屬。依臺南市政府99年10月28日南市社身字第09913749630\n    號訪視調查報告所載，禁治產人孫素珍與子女宋長俠、宋長\n    收、聲請人之關係及家庭支持系統均良好，關係緊密，且若\n    由子女照顧，亦有助於禁治產人孫素珍身心復原及人際關係\n    發展，請求改由禁治產人孫素珍之子女宋長俠、宋長收、聲\n    請人為其共同監護人。若法院考量聲請人將來對於禁治產人\n    孫素珍之財產是否管理得當，有無影響禁治產人孫素珍未來\n    生活照顧支出之虞，請求改定由主管機關臺南縣政府社會處\n    為禁治產人孫素珍之監護人。爰依民法第1113條、第1106之\n    1條、第1106條、第1094條第3項、第1111條規定，聲請改定\n    禁治產人孫素珍之監護人等語。\n二、按民法總則中華民國97年5月2日修正之條文施行前，已為禁\n    治產宣告者，視為已為監護宣告；繫屬於法院之禁治產事件\n    ，其聲請禁治產宣告者，視為聲請監護宣告；聲請撤銷禁治\n    產宣告者，視為聲請撤銷監護宣告；並均於修正施行後，適\n    用修正後之規定，民法總則施行法第4條第2項定有明文。查\n    聲請人主張其母親孫素珍（女，42年1月20日生，身分證統\n    一編號：Ｚ000000000號，住臺南縣新化鎮○○路60巷18號）\n    ，原係中國大陸地區人民，92年3月31日與臺灣地區人民即\n    相對人賈良祿（7年5月7日生，身分證統一編號：Ｚ00000000\n    0號，住臺南縣新化鎮○○路60巷18號）結婚，98年11月16\n    日初設戶籍登記。孫素珍於98年4月28日因車禍，致生器質\n    性腦病變，腦傷後判斷力不佳，記憶力、抽象思考與計算能\n    力皆受損，現生活無法自理，前經相對人聲請本院以98年度\n    禁字第184號民事裁定宣告孫素珍為禁治產人，並由其配偶\n    即相對人擔任孫素珍之監護人之事實，業據聲請人提出本院\n    98年度禁字第184號民事裁定1份、戶籍謄本1份、親屬關係\n    公證書及財團法人海峽交流基金會證明1份、聲請人居民身\n    份證影本1份為憑，並經本院依職權調閱上開禁治產宣告卷\n    宗核閱無誤，自足信為真正，則參諸上開民法總則施行法第\n    4條第2項規定，應視為對於孫素珍已為監護宣告，合先敘明\n    。\n三、次按，有事實足認監護人不符受監護人之最佳利益，或有顯\n    不適任之情事者，法院得依受監護人、四親等內之親屬、檢\n    察官、主管機關或其他利害關係人之聲請，改定適當之監護\n    人，不受第1094條第1項規定之限制；法院依第1106條之1改\n    定監護人時，應同時指定會同開具財產清冊之人，民法第\n    1106條之1第1項、第1094條第4項分別定有明文。又法院選\n    定或改定監護人時，應依受監護人之最佳利益，審酌一切情\n    狀，尤應注意下列事項：１、受監護人之年齡、性別、意願\n    、健康情形及人格發展需要。２、監護人之年齡、職業、品\n    行、意願、態度、健康情形、經濟能力、生活狀況及有無犯\n    罪前科紀錄。３、監護人與受監護人間或受監護人與其他共\n    同生活之人間之情感及利害關係。４、法人為監護人時，其\n    事業之種類與內容，法人及其代表人與受監護人之利害關係\n    ，民法第1094條之1亦有規定。前開規定，依民法第1113條\n    規定，準用於成年人之監護。又按法院為監護之宣告時，應\n    依職權就配偶、四親等內之親屬、最近一年有同居事實之其\n    他親屬、主管機關、社會福利機構或其他適當之人選定一人\n    或數人為監護人，並同時指定會同開具財產清冊之人。法院\n    為前項選定及指定前，得命主管機關或社會福利機構進行訪\n    視，提出調查報告及建議。監護之聲請人或利害關係人亦得\n    提出相關資料或證據，供法院斟酌，民法第1111條亦定有明\n    文。則法院為受監護宣告人改定監護人時，自得就受監護宣\n    告人之配偶、四親等內之親屬、最近一年有同居事實之其\n    他親屬、主管機關、社會福利機構或其他適當之人選定一人\n    或數人為監護人。\n四、聲請人另主張相對人雖擔任受監護宣告人孫素珍之監護人，\n    惟相對人現患有老人腦病變、痴呆及肺炎等病症，且其高齡\n    達92歲，因年老體衰及疾病，致判斷辨識能力不佳，現臥病\n    在床（臺南縣永康榮民醫院），生活無法自理，不堪勝任監\n    護職務。禁治產人孫素珍自成大醫院出院後一直居住養護中\n    心，其因上開車禍事件分別自加害人范可欣、雇主浩瀚保全\n    股份有限公司及保險人臺灣產險保險公司獲得賠償金900,00\n    0元、和解金200,000元及理賠金1,500, 000元，上開款項均\n    已存入禁治產人孫素珍所有上海商業銀行帳戶內，而禁治產\n    人孫素珍每月於養護中心所支出之必要費用，均自該帳戶中\n    領出，因上海商業銀行要求必須由監護人親自為之，相對人\n    重病後無法親自到銀行領款等情，業據提出照片2幀、相對\n    人身分證影本1份、臺南縣永康市調解委員會調解筆錄1份、\n    和解書1份、禁治產人孫素珍之上海商業儲蓄銀行000000000\n    00000號帳號存摺封面1份為據，再經本院依職權向行政院國\n    軍退除役官兵輔導委員會永康榮民醫院函查結果，該醫院函\n    覆稱：「病患賈良祿於99年4月19日入住本院，患有失智症\n    ，記憶力退化，雖經本院治療但病情亦難以改善，對日常生\n    活之自理已退化，需旁人協助料理日常生活，且對事物判斷\n    力亦減退。」有該醫院99年8月6日永醫字第0990 003867號\n    函在卷可參，另參諸本院依職權函請臺南縣政府指派社工人\n    員訪視相對人，所提出之「訪視處理報告表」記載：「…\n    訪視現監護人賈良祿（永康榮民醫院72-52病床）－時間\n    ：99年8月6日下午15時15分－16時10分。現監護人生活及\n    受照顧狀況：據62病房林錦容護理師表示，現監護人於99\n    年04月入住前，就在該院精神科就診，現監護人因老人痴呆\n    及肺炎入住後，會有亂喊叫的狀況，較無法溝涌，人事時地\n    物分辨不清楚，無法正確回應，這兩天因嘔吐轉到72病房健\n    保床，請聯合看護。社工實地探訪現監護人一A.現護人因\n    食慾欠佳、無法自己進食，插鼻胃管。B.社工詢問現監護人\n    名字時，現監護人可正確回應其名字，問及其年齡時，現監\n    護人說他82歲（實為92歲），問及妻子名字或有無妻子等問\n    題時，現監護人無法有清楚的記憶，也無法回應該問題。C.\n    社工問及目前所居住地、時間、喜歡吃的食物或數字等問題\n    時，現監護人皆無法回應，對人、事、時、地、物的定向感\n    及記憶力等確實不清楚。D.同房看護表示，現監護人平日對\n    疼痛會有反應，不舒服時，會叫「小姐、小姐」，其他很少\n    有確切的回應，大小便也都無法自理，仰賴他人照料。…。\n    診斷分析：現監護人生活及身心狀況－現監護人目前入\n    住永康榮民醫院護理之家，醫院醫師診斷為老人腦病變、老\n    人痴呆及肺炎，目前無法自己行動及自理生活，判斷及辨識\n    能力亦不佳，生活起居皆需依賴他人照料，社工員無法從患\n    有老人痴呆症的現監護人身上瞭解到任何關於監護宣告之人\n    的訊息，致無法評估其互動及監護宣告之人受照顧狀況或財\n    產處置等相關訊息。…」等語，有臺南縣政府99 年8月12日\n    府社工字第0990202289號函及所附個案訪視處理報告表附卷\n    可參，再審酌相對人現已高齡達92歲等情，聲請人主張受監\n    護宣告人孫素珍之監護人即相對人顯有不適任監護職務情事\n    ，應可信為真實，又聲請人為受監護宣告人孫素珍之次女，\n    自屬受監護宣告人孫素珍之四親等內之親屬，有權為受監護\n    宣告人孫素珍聲請改定其監護人，則聲請人依民法1113條準\n    用民法第1106條之1第1項規定，聲請改定受監護宣告人孫素\n    珍之監護人，即屬有據，應予准許。\n五、再經本院依職權函請臺南市政府指派社工人員訪視聲請人，\n    及函請臺南縣政府就聲請人聲請改由主管機關為受監護宣告\n    人孫素珍之監護人一事表示意見，依臺南市政府所提出之訪\n    視報告，其「個案及家庭現況」欄記載：「…經濟財產狀\n    況：案主車禍前從事保全公司清潔工作，月收入約18,000\n    元左右，現財產約有一百多萬元存款，但因案主監護人（案\n    夫）年事已高，目前仍於榮民醫院就醫，因此無法順利提領\n    存款，支付龐大醫療費用，案次女表示從案主車禍治療至今\n    前後約花費三十多萬元醫療費，皆由案子女們支付。案子\n    女經濟財產現況：案次女（聲請人）：目前因來台照顧案母\n    ，而暫時辭去服裝設計工作，未來回大陸會再繼續就業。案\n    長子：據案次女表示於大陸自行創業（販賣床類用品），家\n    庭半年收入約人民幣5-6萬元，折合新臺幣約20-24萬元左右\n    。案長女：於住宿業擔任收銀員，與案大女婿月收入合計約\n    人民幣7-8萬元，折合新臺幣約28-32萬元左右，其子女也各\n    有收入。與配偶、家屬共同生活之情感狀況：案主與案\n    次女（聲請人）：案次女（聲請人）與案主雖隔兩岸，但每\n    週仍會定期聯繫，現申請短期探親證（2個月，至99年11月1\n    5日到期須返大陸）暫留臺照顧案主，顯見案主與案次女緊\n    密之關係。案主與案夫：車禍前，案主與案夫關係緊密，\n    為一起生活而前來臺灣定居，案夫生活皆由案主一肩扛起\n    ，回大陸也會偕同案夫前往。案主與案前夫：因感情不睦\n    而離婚，案主前來臺灣後便甚少聯繫，案前夫目前仍定居於\n    大陸老家（於案主娘家附近）。案主與案長子、長女：據\n    案次女表示，案主與案子女們關係良好，每星期至少會聯繫\n    兩次，案主98年車禍後，便由案子女們相繼來臺協助照顧。\n    但僅停留短暫時間，其家庭支持系統良好。」其「家屬期待\n    」欄記載：「案次女（聲請人）經案主車禍後，不放心案\n    主一人留臺獨自生活，故期待能夠帶案主回大陸照顧，專心\n    休養。案次女（聲請人）提及案主意願想回大陸生活，但\n    因案主意識目前不清，無法詳查。案次女（聲請人）期待\n    案主能與大陸其他案子女們共同監護照顧。」其「評估建議\n    」欄記載：「依家庭情感評估：案次女（聲請人）表示案\n    家屬們與案主關係親密，家庭支持系統良好，回大陸由家屬\n    照顧也有助於案主身心復原及人際關係發展。依經濟評估\n    ：案次女（聲請人）所述評估，案家屬家庭經濟足以負擔\n    案主（相對人）未來回大陸接受照顧之生活，但因案長子及\n    案長女身在大陸，無法詳細確定其經濟狀況。案主現有一\n    百多萬元存款，但無法預估回大陸照顧後，案主本身之財產\n    管理是否得當，有影響未來生活照顧支出之虞。依聲請人\n    身分評估：因案次女（聲請人）並無中華民國國民身分（只\n    申請短期居留證），無法長期居住在台照顧案主。綜合以上\n    ：雖案次女（聲請人）所述家庭支持系統良好，經濟狀況佳\n    ；惟考量在大陸之案子女們經濟狀況無法評估，案主（相對\n    人）未來回大陸財產管理之不確定性是否影響生活照顧，以\n    及案次女（聲請人）並無國民身分，是否適任案主監護人，\n    仍待考量，請鈞院卓參。」等語，有臺南市政府99年10月28\n    日南市社身字第09913749630號函及所附訪視調查報告在卷\n    可稽；至於臺南縣政府則回函表示：「…本案經社工員多\n    方（永康榮民醫院、榮民服務處、里長、成大醫院社工部及\n    聲請人委託律師）聯繫及實地探訪現監護人，對於聲請人、\n    監護宣告之人及現監護人互動與照顧狀況已眾說紛紜，實無\n    法釐清改定監護之適當性。再者，訪視當時聲請人將監護宣\n    告之人接回大陸照顧，聲請人及監護宣告之人皆未居於國內\n    無法進行訪談。爰上，若僅依現監護人現況，逕行改由本府\n    社會處為孫素珍之監護人，恐影響監護宣告之人及及現監護\n    人之權益。」有臺南縣政府99年9月13日府社工字第0990210\n    236號函在卷可考。\n六、本院參酌上開訪視報告內容，及考量受監護宣告人孫素珍原\n    即中國大陸地區人民，長期居住在中國大陸地區，其親屬及\n    子女均居住在中國大陸地區，雖受監護宣告人孫素珍與相對\n    人結婚而至我國居住，並設立戶籍，惟受監護宣告人孫素珍\n    在臺灣地區之惟一親屬即相對人，目前已喪失生活自理能力\n    ，自身需人照顧生活起居，無力再照顧受監護宣告人孫素珍\n    ，因之若受監護宣告人孫素珍返回中國大陸地區安養照顧，\n    居住在其熟悉的土地上，並接受親友關懷問侯，對受監護宣\n    告人孫素珍而言，應較其獨自留在臺灣地區，由行政主管機\n    關即臺南縣政府指派人員安置照顧，對其病情及身心復原，\n    更為有利。又行政主管機關即臺南縣政府無積極表達監護照\n    顧受監護宣告人孫素珍之意願，而受監護宣告人孫素珍之子\n    女即宋長俠、宋長收、聲請人三人，平日即與受監護宣告人\n    孫素珍互動情形良好，表達欲共同監護受監護宣告人孫素珍\n    之意願，且自相對人入住永康榮民醫院安養後，實際上均由\n    聲請人申請來臺照顧受監護宣告人孫素珍之日常生活起居，\n    聲請人返回中國大陸時，亦將受監護宣告人孫素珍帶回中國\n    大陸安養照顧，其在實際照顧受監護宣告人孫素珍期間，亦\n    無疏失不適情形，因之本院認由受監護宣告人孫素珍之子女\n    ，即宋長俠、宋長收、及聲請人共同擔任受監護宣告人孫素\n    珍之監護人，符合受監護宣告人孫素珍之利益，爰將受監護\n    宣告人孫素珍之監護人，改由宋長俠、宋長收、聲請人共同\n    任之，負責護養及治療受監護宣告人孫素珍之身體。\n七、又考量本件受監護宣告人孫素珍，除相對人外，在我國已無\n    親屬，而相對人事實上無法擔任會同開具財產清冊之人，爰\n    依職權指定臺南縣政府社會處所指派之人為會同開具財產清\n    冊之人。\n八、依非訟事件法第21條第2項，民事訴訟法第78條、第95條，\n    裁定如主文。\n中    華    民    國    99    年    11    月    18    日\n                  家事法庭    法  官  <a href=\"https://www.pingluweb.com.tw/#!judgeDetail?id=50e3f66c21129327c1d376b7\" target=\"_blank\">鄭彩鳳</a>\n上為正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n應繳納抗告費新臺幣1,000元。\n中    華    民    國    99    年    11    月    18    日\n                              書記官  陳  世  明\n",
  "related_statue": [
    "民法第1111條",
    "民事訴訟法第78條",
    "民法第1106條之1第1項",
    "民事訴訟法第95條",
    "民法第1113條",
    "民法第1094條之1",
    "民法第1094條第4項",
    "民法第1106條",
    "民法第1094條第3項"
  ],
  "uuid": "271671d99eb56174072a989cfc1aa6c4ef78b023"
}